{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "¦": 80,
      "©": 81,
      "Ã": 82,
      "â": 83,
      "Ċ": 84,
      "Ġ": 85,
      "Ģ": 86,
      "ĵ": 87,
      "Ķ": 88,
      "ĺ": 89,
      "Ļ": 90,
      "ľ": 91,
      "Ŀ": 92,
      "Ġt": 93,
      "he": 94,
      "Ġa": 95,
      "Ġs": 96,
      "Ġw": 97,
      "nd": 98,
      "Ġthe": 99,
      "ed": 100,
      "Ġto": 101,
      "Ġb": 102,
      "Ġand": 103,
      "Ġh": 104,
      "in": 105,
      "Ġf": 106,
      "Ġwa": 107,
      "it": 108,
      "re": 109,
      "ou": 110,
      "ĠT": 111,
      "Ġl": 112,
      "Ġd": 113,
      "Ġc": 114,
      "Ġp": 115,
      "Ġhe": 116,
      "ay": 117,
      "Ġm": 118,
      "er": 119,
      "Ġwas": 120,
      "om": 121,
      "im": 122,
      "on": 123,
      "il": 124,
      "at": 125,
      "id": 126,
      "is": 127,
      "ar": 128,
      "Ġsa": 129,
      "Ġn": 130,
      "Ġg": 131,
      "ing": 132,
      "ĠThe": 133,
      "Ġha": 134,
      "en": 135,
      "ĠS": 136,
      "or": 137,
      "an": 138,
      "le": 139,
      "ll": 140,
      "Ġth": 141,
      "ot": 142,
      "Ġher": 143,
      "ily": 144,
      "Ġit": 145,
      "ir": 146,
      "et": 147,
      "am": 148,
      "Lily": 149,
      "Ġu": 150,
      "On": 151,
      "Ġin": 152,
      "ut": 153,
      "ow": 154,
      "Ġpl": 155,
      "ri": 156,
      "Ġ\"": 157,
      "ĠH": 158,
      "Ġday": 159,
      "ver": 160,
      "Ġbe": 161,
      "ĠLily": 162,
      "ce": 163,
      "ith": 164,
      "ig": 165,
      "Ġo": 166,
      "Ġwith": 167,
      "Ġsaid": 168,
      "Ġplay": 169,
      "pp": 170,
      "ĠShe": 171,
      "ĠTim": 172,
      "ck": 173,
      "ld": 174,
      "Ġe": 175,
      "my": 176,
      "Ġhis": 177,
      "oo": 178,
      "Ġy": 179,
      "ĠHe": 180,
      "ĠThey": 181,
      "Ġup": 182,
      "Ġst": 183,
      "Ġthat": 184,
      "Ġon": 185,
      "ke": 186,
      "Ġr": 187,
      "st": 188,
      "ked": 189,
      "Ġmom": 190,
      "Ġshe": 191,
      "ve": 192,
      "nt": 193,
      "itt": 194,
      "very": 195,
      "ĠI": 196,
      "'s": 197,
      "Ġyou": 198,
      "Ġhapp": 199,
      "Ġthey": 200,
      "end": 201,
      "ime": 202,
      "Ġbig": 203,
      "Ġof": 204,
      "Ġfri": 205,
      "ittle": 206,
      "Ġfriend": 207,
      "Ġlittle": 208,
      "se": 209,
      "ent": 210,
      "Ġtime": 211,
      "ad": 212,
      "un": 213,
      "Ġhad": 214,
      "Ġwe": 215,
      "Ġso": 216,
      "her": 217,
      "Ġfor": 218,
      "Ġthere": 219,
      "One": 220,
      "all": 221,
      "ould": 222,
      "Ġwant": 223,
      "Ġhappy": 224,
      "ĠB": 225,
      "Ġnam": 226,
      "Ġsaw": 227,
      "Ġnamed": 228,
      "ved": 229,
      "Ġvery": 230,
      "Ġli": 231,
      "Ġne": 232,
      "Ġbut": 233,
      "Ġlo": 234,
      "es": 235,
      "Once": 236,
      "ch": 237,
      "Ġdo": 238,
      "Ġsh": 239,
      "Ġupon": 240,
      "Ġk": 241,
      "out": 242,
      "ĠM": 243,
      ".\"": 244,
      "ly": 245,
      "ound": 246,
      "Ġnot": 247,
      "'t": 248,
      "Ġwh": 249,
      "ĠTimmy": 250,
      "el": 251,
      "ide": 252,
      "ome": 253,
      "ht": 254,
      "al": 255,
      "Ġre": 256,
      "Ġbo": 257,
      "Ġwent": 258,
      "Ġas": 259,
      "ter": 260,
      "Ġhel": 261,
      "Ġan": 262,
      "Ġfriends": 263,
      "ake": 264,
      "Ġhelp": 265,
      "Ġwere": 266,
      "Ġtoo": 267,
      "Ġsm": 268,
      "Ġwanted": 269,
      "!\"": 270,
      "Ġloved": 271,
      "ack": 272,
      "ore": 273,
      "ird": 274,
      "ĠĊ": 275,
      "irl": 276,
      "Ġtoy": 277,
      "ry": 278,
      "Ġbird": 279,
      "Ġgirl": 280,
      "Ġdid": 281,
      "ĠOne": 282,
      "ra": 283,
      "Ġall": 284,
      "ug": 285,
      "The": 286,
      "ind": 287,
      "Ġhim": 288,
      "ur": 289,
      "ame": 290,
      "Ġloo": 291,
      "Ġcould": 292,
      "rom": 293,
      "ĠIt": 294,
      "Ġj": 295,
      "get": 296,
      "Ġout": 297,
      "way": 298,
      "ec": 299,
      "hen": 300,
      "ted": 301,
      "Ġat": 302,
      "gether": 303,
      "Ġis": 304,
      "Ġtogether": 305,
      "Ġgo": 306,
      "Ġkn": 307,
      "Ġse": 308,
      "ĠA": 309,
      "Ġfun": 310,
      "ĠTom": 311,
      "ain": 312,
      "ard": 313,
      "ul": 314,
      "ic": 315,
      "ood": 316,
      "ue": 317,
      "ark": 318,
      "Ġcan": 319,
      "Ġle": 320,
      "Ġtre": 321,
      "ill": 322,
      "side": 323,
      "ax": 324,
      "?\"": 325,
      "Ġboy": 326,
      "Ġasked": 327,
      "Ġsad": 328,
      "Ġcat": 329,
      "ful": 330,
      "own": 331,
      "hed": 332,
      "Ġback": 333,
      "elt": 334,
      "ght": 335,
      "Ġro": 336,
      "Ġthem": 337,
      "Ġhave": 338,
      "Ġfelt": 339,
      "Ġbec": 340,
      "other": 341,
      "Ġca": 342,
      "Ġstar": 343,
      "Ġtheir": 344,
      "one": 345,
      "Ġsc": 346,
      "ĠMax": 347,
      "Ġal": 348,
      "um": 349,
      "Ġman": 350,
      "Ġcl": 351,
      "Ġfound": 352,
      "Ġsp": 353,
      "hing": 354,
      "Ġdog": 355,
      "round": 356,
      "Ġplayed": 357,
      "ro": 358,
      "Ġlooked": 359,
      "ong": 360,
      "ick": 361,
      "ĠBut": 362,
      "Ġme": 363,
      "Ġsmil": 364,
      "Ġcar": 365,
      "Ġball": 366,
      "Ġpark": 367,
      "Ġstarted": 368,
      "Ġcame": 369,
      "Ġare": 370,
      "Ġfa": 371,
      "Ġtree": 372,
      "Ġfe": 373,
      "omet": 374,
      "ĠF": 375,
      "Ġnew": 376,
      "Ġwould": 377,
      "Ġmommy": 378,
      "ss": 379,
      "Ġex": 380,
      "ared": 381,
      "Ġlike": 382,
      "ie": 383,
      "Ġag": 384,
      "Ġwhat": 385,
      "ure": 386,
      "ĠW": 387,
      "Ġsee": 388,
      "Ġdidn": 389,
      "Ġmake": 390,
      "Ġsomet": 391,
      "ings": 392,
      "Ġno": 393,
      "ried": 394,
      "Ġwor": 395,
      "ade": 396,
      "Ġplaying": 397,
      "dd": 398,
      "ought": 399,
      "ag": 400,
      "ny": 401,
      "Ġsome": 402,
      "op": 403,
      "Ġmu": 404,
      "Ġwhen": 405,
      "Ġhome": 406,
      "ice": 407,
      "ouse": 408,
      "if": 409,
      "You": 410,
      "Ġaway": 411,
      "Ġgot": 412,
      "Ġtoys": 413,
      "Ġthen": 414,
      "Ġsmiled": 415,
      "Ġmade": 416,
      "Ġco": 417,
      "Ġother": 418,
      "Ġgood": 419,
      "ned": 420,
      "ĠL": 421,
      "Ġevery": 422,
      "Ġwal": 423,
      "ty": 424,
      "Ġla": 425,
      "Ġagain": 426,
      "Ġput": 427,
      "king": 428,
      "Ġfind": 429,
      "Ġoutside": 430,
      "au": 431,
      "Ġfrom": 432,
      "ave": 433,
      "ĠBen": 434,
      "Ġaround": 435,
      "ble": 436,
      "ause": 437,
      "Ġsomething": 438,
      "ook": 439,
      "ened": 440,
      "ep": 441,
      "Ġdown": 442,
      "Ġfl": 443,
      "ways": 444,
      "ight": 445,
      "Ġbecause": 446,
      "Ġscared": 447,
      "Ġalways": 448,
      "Ġlear": 449,
      "ally": 450,
      ",\"": 451,
      "Ġliked": 452,
      "Ġwho": 453,
      "Ġsw": 454,
      "uck": 455,
      "Ġthings": 456,
      "ell": 457,
      "Ġthought": 458,
      "oud": 459,
      "Ġran": 460,
      "Ġget": 461,
      "ĠSue": 462,
      "udd": 463,
      "Ġdec": 464,
      "ĠJ": 465,
      "ret": 466,
      "Ġtook": 467,
      "ust": 468,
      "Tim": 469,
      "Ġmy": 470,
      "ach": 471,
      "Ġsmall": 472,
      "Ġch": 473,
      "Ġab": 474,
      "ant": 475,
      "Ġkne": 476,
      "Ġknow": 477,
      "Ġeat": 478,
      "as": 479,
      "Ġhouse": 480,
      "ited": 481,
      "Ġabout": 482,
      "Ġtried": 483,
      "pl": 484,
      "Ġcare": 485,
      "Ġtold": 486,
      "ank": 487,
      "ist": 488,
      "fter": 489,
      "Th": 490,
      "ided": 491,
      "ĠSam": 492,
      "Ġbl": 493,
      "Ġdecided": 494,
      "pped": 495,
      "Ġyour": 496,
      "Ġany": 497,
      "Ġknew": 498,
      "Ġint": 499,
      "Ġpr": 500,
      "Ġsay": 501,
      "fe": 502,
      "Ġbr": 503,
      "ous": 504,
      "Ġlearned": 505,
      "ite": 506,
      "ish": 507,
      "ile": 508,
      "Ġlot": 509,
      "ĠYou": 510,
      "qu": 511,
      "ĠFrom": 512,
      "pot": 513,
      "Ġexc": 514,
      "Ġpret": 515,
      "Ġta": 516,
      "Ġdad": 517,
      "Ġbu": 518,
      "ers": 519,
      "Ġpo": 520,
      "udden": 521,
      "nder": 522,
      "Ġmuch": 523,
      "Ġv": 524,
      "uddenly": 525,
      "are": 526,
      "Ġlaug": 527,
      "ise": 528,
      "ive": 529,
      "Ġke": 530,
      "ob": 531,
      "Ġmore": 532,
      "Ġbox": 533,
      "Ġfeel": 534,
      "ace": 535,
      "Ġwill": 536,
      "Ġsun": 537,
      "Ġlived": 538,
      "uc": 539,
      "Ġhug": 540,
      "oth": 541,
      "ump": 542,
      "ĠSpot": 543,
      "ven": 544,
      "Ġinto": 545,
      "Ġone": 546,
      "ia": 547,
      "Ġgra": 548,
      "Ġshow": 549,
      "Ġexcited": 550,
      "Ġgave": 551,
      "ĠHer": 552,
      "ate": 553,
      "Ġun": 554,
      "Ġneed": 555,
      "Ġhow": 556,
      "Ġroom": 557,
      "Ġho": 558,
      "ap": 559,
      "Ġinside": 560,
      "urp": 561,
      "etter": 562,
      "Ġwater": 563,
      "Ġpick": 564,
      "ort": 565,
      "Ġtr": 566,
      "Ġmany": 567,
      "Ġtake": 568,
      "Ġcouldn": 569,
      "Ġpe": 570,
      "Ġif": 571,
      "iz": 572,
      "our": 573,
      "Ġsk": 574,
      "Ġgre": 575,
      "ĠSo": 576,
      "Ġlook": 577,
      "dy": 578,
      "ĠD": 579,
      "Ġbecame": 580,
      "ĠAnd": 581,
      "Ġpu": 582,
      "Ġpretty": 583,
      "Ġlong": 584,
      "Ġop": 585,
      "Ġbest": 586,
      "Ġcle": 587,
      "urt": 588,
      "Ġover": 589,
      "Wh": 590,
      "But": 591,
      "Ġthan": 592,
      "em": 593,
      "Ġjust": 594,
      "Ġfi": 595,
      "Ġrun": 596,
      "lf": 597,
      "Ġthis": 598,
      "Ġbetter": 599,
      "Ġim": 600,
      "urpr": 601,
      "Ġboth": 602,
      "Ġred": 603,
      "Ġmo": 604,
      "sed": 605,
      "here": 606,
      "Ġsurpr": 607,
      "ged": 608,
      "ised": 609,
      "lew": 610,
      "iny": 611,
      "ĠE": 612,
      "Ġstr": 613,
      "ge": 614,
      "Ġkind": 615,
      "Ġbear": 616,
      "Ġend": 617,
      "Yes": 618,
      "Ġfast": 619,
      "ucy": 620,
      "Ġsl": 621,
      "ma": 622,
      "Ġgr": 623,
      "Ġeven": 624,
      "bb": 625,
      "Ġcareful": 626,
      "ink": 627,
      "Ġflow": 628,
      "Ġwat": 629,
      "Ġlaughed": 630,
      "ched": 631,
      "imal": 632,
      "Ġdre": 633,
      "Ġanimal": 634,
      "Ġfly": 635,
      "ĠMia": 636,
      "ess": 637,
      "Ġtow": 638,
      "ĠHis": 639,
      "Ġunder": 640,
      "ĠMom": 641,
      "Ġnice": 642,
      "ber": 643,
      "Ġor": 644,
      "Ġjump": 645,
      "Ġimp": 646,
      "Ġnever": 647,
      "Ġclean": 648,
      "Ġtry": 649,
      "âĢ": 650,
      "Ġlist": 651,
      "Can": 652,
      "Ġsn": 653,
      "Ġrock": 654,
      "Ġsays": 655,
      "ion": 656,
      "Ġfo": 657,
      "ving": 658,
      "Ġold": 659,
      "As": 660,
      "Ġheard": 661,
      "Ġby": 662,
      "Ġhappened": 663,
      "Ġclo": 664,
      "pec": 665,
      "igh": 666,
      "Ġen": 667,
      "Ġfore": 668,
      "Ġwalked": 669,
      "They": 670,
      "ĠLucy": 671,
      "ine": 672,
      "Ġsafe": 673,
      "ct": 674,
      "Mom": 675,
      "Ġcom": 676,
      "ied": 677,
      "ft": 678,
      "ĠBob": 679,
      "Ġproud": 680,
      "Ġfam": 681,
      "Ġhurt": 682,
      "ase": 683,
      "Thank": 684,
      "Ġanimals": 685,
      "Ġcol": 686,
      "Ġte": 687,
      "Ġhand": 688,
      "Ġdon": 689,
      "Ġri": 690,
      "Ġflew": 691,
      "Ġfood": 692,
      "orry": 693,
      "illy": 694,
      "'m": 695,
      "oug": 696,
      "Ġeach": 697,
      "Ġide": 698,
      "Ġdan": 699,
      "ough": 700,
      "Ġstor": 701,
      "Ġlet": 702,
      "kay": 703,
      "Ġlots": 704,
      "ady": 705,
      "Ġsky": 706,
      "Ġwhile": 707,
      "Ġpic": 708,
      "Ġrem": 709,
      "Ġbea": 710,
      "Ġidea": 711,
      "Ġshare": 712,
      "Ġshiny": 713,
      "Ġsorry": 714,
      "Ġche": 715,
      "ĠWhen": 716,
      "Ġits": 717,
      "Ġrepl": 718,
      "Ġpicked": 719,
      "Ġfish": 720,
      "ial": 721,
      "Ġground": 722,
      "Ġtur": 723,
      "ara": 724,
      "ff": 725,
      "ĠWe": 726,
      "Timmy": 727,
      "Tom": 728,
      "ies": 729,
      "ecial": 730,
      "Ġspecial": 731,
      "imb": 732,
      "Ġbad": 733,
      "Ġclimb": 734,
      "and": 735,
      "Ġfamily": 736,
      "Ġcome": 737,
      "ning": 738,
      "Ġloud": 739,
      "Ġreal": 740,
      "Ġreplied": 741,
      "ture": 742,
      "gry": 743,
      "ex": 744,
      "rm": 745,
      "Ġhugged": 746,
      "Ġunt": 747,
      "Ġforest": 748,
      "Ġra": 749,
      "Ġthanked": 750,
      "Ġwind": 751,
      "more": 752,
      "Ġoff": 753,
      "Ġimport": 754,
      "Ġanymore": 755,
      "Ġbeaut": 756,
      "Ġbro": 757,
      "Ġway": 758,
      "ip": 759,
      "ock": 760,
      "self": 761,
      "Ġad": 762,
      "nn": 763,
      "Ġnear": 764,
      "Ġhard": 765,
      "ool": 766,
      "by": 767,
      "Ġimportant": 768,
      "Ġstill": 769,
      "eet": 770,
      "Ġuntil": 771,
      "Ġhelped": 772,
      "Ġtw": 773,
      "ĠTh": 774,
      "iful": 775,
      "Ġcu": 776,
      "ople": 777,
      "Ġbeautiful": 778,
      "unny": 779,
      "Ġlove": 780,
      "Ġsurprised": 781,
      "Ġbeing": 782,
      "ild": 783,
      "arden": 784,
      "Ġgarden": 785,
      "pected": 786,
      "Ġfell": 787,
      "raw": 788,
      "Ġqu": 789,
      "ized": 790,
      "sh": 791,
      "ummy": 792,
      "Ġwalk": 793,
      "vent": 794,
      "xt": 795,
      "Ġnext": 796,
      "expected": 797,
      "Ġunexpected": 798,
      "Ġpeople": 799,
      "Ġfar": 800,
      "Ġgive": 801,
      "Ġcolor": 802,
      "Ġgl": 803,
      "Ġmag": 804,
      "Ġkeep": 805,
      "hes": 806,
      "Ġcake": 807,
      "Ġpicture": 808,
      "Ġtal": 809,
      "Ġnow": 810,
      "Ġcre": 811,
      "Ġshould": 812,
      "ak": 813,
      "Ġshowed": 814,
      "After": 815,
      "Ġexpl": 816,
      "vor": 817,
      "Ġcall": 818,
      "Ġcry": 819,
      "Ġcon": 820,
      "Ġwo": 821,
      "ember": 822,
      "Ġpar": 823,
      "Ġapp": 824,
      "Ġhigh": 825,
      "Ġgoing": 826,
      "Ġma": 827,
      "Ġafter": 828,
      "ĠSuddenly": 829,
      "Ġfavor": 830,
      "ger": 831,
      "Ġbook": 832,
      "Ġfavorite": 833,
      "nna": 834,
      "th": 835,
      "Ġfin": 836,
      "Ġsqu": 837,
      "Ġremember": 838,
      "Let": 839,
      "ĠThen": 840,
      "Ġgreat": 841,
      "Ġlost": 842,
      "Ġbra": 843,
      "Ġstore": 844,
      "Ġcook": 845,
      "ull": 846,
      "Ġbug": 847,
      "age": 848,
      "Ġfr": 849,
      "rel": 850,
      "fore": 851,
      "Ġopened": 852,
      "Ġac": 853,
      "Ġam": 854,
      "Ġstrong": 855,
      "Ġown": 856,
      "Ġlisten": 857,
      "Ġstay": 858,
      "ished": 859,
      "ary": 860,
      "Ġbed": 861,
      "It": 862,
      "Ġever": 863,
      "Ġdoor": 864,
      "pt": 865,
      "oon": 866,
      "Ġjo": 867,
      "When": 868,
      "Ġpa": 869,
      "ĠBenny": 870,
      "Ġwhere": 871,
      "Ġbefore": 872,
      "Ġfix": 873,
      "Ġflowers": 874,
      "Ġsto": 875,
      "Suddenly": 876,
      "Ġboat": 877,
      "Ġmagic": 878,
      "No": 879,
      "What": 880,
      "ĠJack": 881,
      "Ġwatch": 882,
      "Ġbutter": 883,
      "Ġblue": 884,
      "Ġtruck": 885,
      "be": 886,
      "Ġyummy": 887,
      "Ġokay": 888,
      "Ġworry": 889,
      "leep": 890,
      "Ġate": 891,
      "Ġbunny": 892,
      "ĠLet": 893,
      "Don": 894,
      "Ġstory": 895,
      "Ġnoise": 896,
      "uff": 897,
      "Ġplace": 898,
      "Ġmor": 899,
      "lease": 900,
      "Ġwr": 901,
      "Ġrain": 902,
      "Ġleave": 903,
      "ĠSara": 904,
      "Ġrealized": 905,
      "Ġmet": 906,
      "ater": 907,
      "imes": 908,
      "owl": 909,
      "Ġadvent": 910,
      "Ġwait": 911,
      "thing": 912,
      "Ġsquir": 913,
      "ĠEvery": 914,
      "ĠN": 915,
      "Ġdoll": 916,
      "Ġsquirrel": 917,
      "ĠR": 918,
      "eddy": 919,
      "les": 920,
      "ĠWh": 921,
      "That": 922,
      "Ġde": 923,
      "Ġgame": 924,
      "Ġcatch": 925,
      "Ġbutterf": 926,
      "ĠAmy": 927,
      "Ġdress": 928,
      "Ġbre": 929,
      "Ġcalled": 930,
      "ting": 931,
      "Ġhappily": 932,
      "ĠBilly": 933,
      "ane": 934,
      "Ġtra": 935,
      "Ġfro": 936,
      "Ġsand": 937,
      "so": 938,
      "Ġstick": 939,
      "Ġeveryone": 940,
      "able": 941,
      "Ġothers": 942,
      "ught": 943,
      "Ġalso": 944,
      "Ġneeded": 945,
      "ĠP": 946,
      "bbit": 947,
      "Ġbrave": 948,
      "ndma": 949,
      "Ġkid": 950,
      "Ġmon": 951,
      "ens": 952,
      "Her": 953,
      "Ġface": 954,
      "irst": 955,
      "Ġwarm": 956,
      "Ġstopped": 957,
      "Ġkept": 958,
      "uch": 959,
      "ious": 960,
      "Ġmouse": 961,
      "Ġadventure": 962,
      "Ġdif": 963,
      "ree": 964,
      "Ġsing": 965,
      "Ġdraw": 966,
      "ired": 967,
      "Ġbutterfly": 968,
      "Ġsoon": 969,
      "Ġfrog": 970,
      "Ġsat": 971,
      "Ġrabbit": 972,
      "ol": 973,
      "Ġjumped": 974,
      "oy": 975,
      "Ġey": 976,
      "Ġfeeling": 977,
      "ĠC": 978,
      "Ġwork": 979,
      "led": 980,
      "Ġpie": 981,
      "Ġhear": 982,
      "Ġcont": 983,
      "Ġright": 984,
      "ĠIn": 985,
      "Ġwalking": 986,
      "Ġuse": 987,
      "Ġsometimes": 988,
      "Ġslide": 989,
      "ken": 990,
      "ppy": 991,
      "Ġmean": 992,
      "Ġpain": 993,
      "Ġour": 994,
      "Ġused": 995,
      "Ġnight": 996,
      "Ġbel": 997,
      "ued": 998,
      "Ġthr": 999,
      "Ġkids": 1000,
      "zy": 1001,
      "Ġopen": 1002,
      "Ġdin": 1003,
      "Ġrest": 1004,
      "iced": 1005,
      "Ġlady": 1006,
      "Ġremembered": 1007,
      "Ġhaving": 1008,
      "Wow": 1009,
      "dded": 1010,
      "uffy": 1011,
      "Ġforg": 1012,
      "Ġtri": 1013,
      "Ġice": 1014,
      "'re": 1015,
      "joy": 1016,
      "gan": 1017,
      "Ġlion": 1018,
      "Ġsmile": 1019,
      "itc": 1020,
      "Ġsure": 1021,
      "Ġtired": 1022,
      "Ġsoft": 1023,
      "ner": 1024,
      "Ġsleep": 1025,
      "He": 1026,
      "Ġcr": 1027,
      "uit": 1028,
      "ĠCan": 1029,
      "Look": 1030,
      "Ġcut": 1031,
      "ĠSally": 1032,
      "Ġfire": 1033,
      "Ġfirst": 1034,
      "day": 1035,
      "ĠK": 1036,
      "ath": 1037,
      "Ġprom": 1038,
      "Ġeyes": 1039,
      "ĠAnna": 1040,
      "ĠFl": 1041,
      "Ġangry": 1042,
      "Ġkitc": 1043,
      "fere": 1044,
      "Ġkitchen": 1045,
      "Mommy": 1046,
      "ph": 1047,
      "Ġask": 1048,
      "Ġdiffere": 1049,
      "Ġdis": 1050,
      "Ġus": 1051,
      "Ġbrother": 1052,
      "ange": 1053,
      "From": 1054,
      "air": 1055,
      "Ġhole": 1056,
      "ount": 1057,
      "Ġwatched": 1058,
      "ster": 1059,
      "Ġenjoy": 1060,
      "Ġmess": 1061,
      "que": 1062,
      "itty": 1063,
      "Ġbirds": 1064,
      "Ġblock": 1065,
      "Ġbuy": 1066,
      "us": 1067,
      "Ġwear": 1068,
      "Ġdel": 1069,
      "Ġar": 1070,
      "Ġflower": 1071,
      "Ġlooking": 1072,
      "Ġcontin": 1073,
      "Ġdir": 1074,
      "Ġtwo": 1075,
      "Hi": 1076,
      "Ġclos": 1077,
      "Ġhead": 1078,
      "Ġnodded": 1079,
      "Ġflo": 1080,
      "Ġprin": 1081,
      "ĠMr": 1082,
      "Ġsound": 1083,
      "llow": 1084,
      "Ġtast": 1085,
      "ĠDo": 1086,
      "Ġfarm": 1087,
      "ng": 1088,
      "Ġpiece": 1089,
      "Ġba": 1090,
      "Ġcontinued": 1091,
      "Ġduck": 1092,
      "Ġz": 1093,
      "Ġnoticed": 1094,
      "ĠJo": 1095,
      "Ġparty": 1096,
      "Ġmis": 1097,
      "Ġhands": 1098,
      "Ġhat": 1099,
      "ient": 1100,
      "Ġbeh": 1101,
      "Ġdifferent": 1102,
      "ello": 1103,
      "ear": 1104,
      "Ġyell": 1105,
      "Hello": 1106,
      "Ġgreen": 1107,
      "Ġhid": 1108,
      "Ġmaking": 1109,
      "Ġturned": 1110,
      "Ġmoral": 1111,
      "Ġsweet": 1112,
      "Ġfollow": 1113,
      "Ġswim": 1114,
      "Ġbroken": 1115,
      "Ġbag": 1116,
      "Ġcold": 1117,
      "Ġtown": 1118,
      "Ġgrandma": 1119,
      "Ben": 1120,
      "Ġhot": 1121,
      "Ġama": 1122,
      "Ġcried": 1123,
      "Ġread": 1124,
      "Ġamaz": 1125,
      "Ġhun": 1126,
      "Ġcool": 1127,
      "oney": 1128,
      "Ġworked": 1129,
      "Ġfunny": 1130,
      "Ġtell": 1131,
      "reed": 1132,
      "Ġpond": 1133,
      "ect": 1134,
      "ĠFluffy": 1135,
      "ident": 1136,
      "ĠG": 1137,
      "Ġhop": 1138,
      "Ġtall": 1139,
      "We": 1140,
      "Ġtop": 1141,
      "Ġcars": 1142,
      "Ġtrees": 1143,
      "Ġacc": 1144,
      "Ġbri": 1145,
      "Ġturn": 1146,
      "Ġquick": 1147,
      "Ġdro": 1148,
      "Ġrace": 1149,
      "aybe": 1150,
      "lled": 1151,
      "Ġcand": 1152,
      "Ġcream": 1153,
      "ĠAs": 1154,
      "Ġscary": 1155,
      "Ġplease": 1156,
      "Ġthink": 1157,
      "Ġclimbed": 1158,
      "Ġcookies": 1159,
      "âĢľ": 1160,
      "Ġdark": 1161,
      "ered": 1162,
      "where": 1163,
      "Ġsong": 1164,
      "ĠFin": 1165,
      "Ġdaddy": 1166,
      "Ġaccident": 1167,
      "hn": 1168,
      "Ġsho": 1169,
      "Max": 1170,
      "orn": 1171,
      "âĢĿ": 1172,
      "Ġdr": 1173,
      "Ġrunning": 1174,
      "Ġtalk": 1175,
      "Ġagreed": 1176,
      "Ġcuri": 1177,
      "Ġgrass": 1178,
      "Ġblocks": 1179,
      "weet": 1180,
      "Ġexplore": 1181,
      "Ġbuild": 1182,
      "Ġowner": 1183,
      "Ġshared": 1184,
      "Ġper": 1185,
      "Ġthing": 1186,
      "Ġru": 1187,
      "ike": 1188,
      "Ġhelping": 1189,
      "Ġcurious": 1190,
      "Ġhungry": 1191,
      "Ġdinner": 1192,
      "Ġfloor": 1193,
      "Ġmove": 1194,
      "Then": 1195,
      "pe": 1196,
      "ĠKitty": 1197,
      "ced": 1198,
      "oup": 1199,
      "Ġtable": 1200,
      "Ġsurprise": 1201,
      "Ġstop": 1202,
      "Ġunderst": 1203,
      "Ġquickly": 1204,
      "bo": 1205,
      "Ġfair": 1206,
      "ĠMommy": 1207,
      "Ġlistened": 1208,
      "Ġanother": 1209,
      "lly": 1210,
      "Ġfriendly": 1211,
      "ĠNow": 1212,
      "Ġwrong": 1213,
      "Ġcoming": 1214,
      "Ġcloser": 1215,
      "Ġballoon": 1216,
      "Ġbehind": 1217,
      "Ġteddy": 1218,
      "Ġdream": 1219,
      "Ġbroke": 1220,
      "Ġdri": 1221,
      "Ġswing": 1222,
      "ign": 1223,
      "Ġready": 1224,
      "Ġmus": 1225,
      "Ġpretend": 1226,
      "Ġleaves": 1227,
      "Ġbrought": 1228,
      "Ġmight": 1229,
      "Ġpap": 1230,
      "nts": 1231,
      "Ġforgot": 1232,
      "Ġhere": 1233,
      "Ġleft": 1234,
      "Ġdance": 1235,
      "Ġshar": 1236,
      "Ġbar": 1237,
      "Ġbright": 1238,
      "Later": 1239,
      "ittens": 1240,
      "At": 1241,
      "Ġhill": 1242,
      "Ġherself": 1243,
      "Ġlearn": 1244,
      "key": 1245,
      "ather": 1246,
      "cess": 1247,
      "asure": 1248,
      "gg": 1249,
      "Ġowl": 1250,
      "Ġpromised": 1251,
      "Ġaccidentally": 1252,
      "oice": 1253,
      "Ġhimself": 1254,
      "ucky": 1255,
      "Ġtrying": 1256,
      "bye": 1257,
      "sy": 1258,
      "Ġdoing": 1259,
      "ĠThis": 1260,
      "ĠTweet": 1261,
      "os": 1262,
      "Ġwood": 1263,
      "Ġhide": 1264,
      "Ġsmell": 1265,
      "So": 1266,
      "Ġhair": 1267,
      "Ġcla": 1268,
      "Ġthrough": 1269,
      "bbed": 1270,
      "row": 1271,
      "Ġflying": 1272,
      "Ġvis": 1273,
      "Ġtouch": 1274,
      "Ġgone": 1275,
      "Ġstuck": 1276,
      "ĠâĢľ": 1277,
      "Ġride": 1278,
      "Why": 1279,
      "Ġwet": 1280,
      "Ġyard": 1281,
      "ĠAfter": 1282,
      "Ġshout": 1283,
      "Ġsunny": 1284,
      "Ġfull": 1285,
      "Ġhas": 1286,
      "Ġlight": 1287,
      "Ġnest": 1288,
      "Ġfruit": 1289,
      "Ġste": 1290,
      "stle": 1291,
      "Ġhold": 1292,
      "Ġgrate": 1293,
      "oom": 1294,
      "ards": 1295,
      "Ġwhy": 1296,
      "Ġcolors": 1297,
      "ix": 1298,
      "Ġyellow": 1299,
      "ac": 1300,
      "Ġtail": 1301,
      "Ġgrateful": 1302,
      "Ġanything": 1303,
      "ached": 1304,
      "Ġfinished": 1305,
      "Ġdelic": 1306,
      "Ġfall": 1307,
      "Ġclose": 1308,
      "Ġperf": 1309,
      "Ġpictures": 1310,
      "Ġtight": 1311,
      "icy": 1312,
      "Ġeating": 1313,
      "Ġless": 1314,
      "Oh": 1315,
      "isy": 1316,
      "Ġwonder": 1317,
      "Ġmusic": 1318,
      "ation": 1319,
      "Ġglad": 1320,
      "Ġtrain": 1321,
      "Ġplan": 1322,
      "Ġpuppy": 1323,
      "Ġpaper": 1324,
      "Ġtreat": 1325,
      "ask": 1326,
      "Ġworld": 1327,
      "Ġbreak": 1328,
      "set": 1329,
      "Ġdirty": 1330,
      "Ġcra": 1331,
      "ĠThat": 1332,
      "der": 1333,
      "Ġonly": 1334,
      "Ġreally": 1335,
      "Ġcandy": 1336,
      "Ġgoodbye": 1337,
      "ield": 1338,
      "rot": 1339,
      "Ġwished": 1340,
      "Okay": 1341,
      "Ġsomeone": 1342,
      "Ġbegan": 1343,
      "Ġbeen": 1344,
      "Ġsit": 1345,
      "Ġve": 1346,
      "Ġwin": 1347,
      "av": 1348,
      "co": 1349,
      "Ġswam": 1350,
      "Ġapple": 1351,
      "Ġmar": 1352,
      "Ġwindow": 1353,
      "af": 1354,
      "Ġpink": 1355,
      "rag": 1356,
      "ott": 1357,
      "Ġele": 1358,
      "Ġcolorful": 1359,
      "Ġseen": 1360,
      "Ġvisit": 1361,
      "ssed": 1362,
      "Ġvoice": 1363,
      "Ġpro": 1364,
      "Ġland": 1365,
      "ich": 1366,
      "red": 1367,
      "Ġgrow": 1368,
      "Ġeverywhere": 1369,
      "Ġdoes": 1370,
      "Ġmat": 1371,
      "Ġslow": 1372,
      "Ġwon": 1373,
      "zz": 1374,
      "Ġpare": 1375,
      "Ġthre": 1376,
      "Ġreached": 1377,
      "Ġmoment": 1378,
      "Ġwaited": 1379,
      "Ġmix": 1380,
      "Ġsnow": 1381,
      "Ġnap": 1382,
      "othes": 1383,
      "Ġclothes": 1384,
      "ained": 1385,
      "ĠDad": 1386,
      "Ġname": 1387,
      "Ġdone": 1388,
      "ĠSarah": 1389,
      "Ġcrying": 1390,
      "She": 1391,
      "room": 1392,
      "Ġyes": 1393,
      "Ġmonkey": 1394,
      "Ġear": 1395,
      "ĠO": 1396,
      "ĠMittens": 1397,
      "Ġpat": 1398,
      "Ġset": 1399,
      "Ġcount": 1400,
      "Ġtower": 1401,
      "Ġheld": 1402,
      "Ġcastle": 1403,
      "'ll": 1404,
      "thy": 1405,
      "Ġlesson": 1406,
      "ower": 1407,
      "Ġthank": 1408,
      "Ġair": 1409,
      "Ġpol": 1410,
      "ctor": 1411,
      "Ġbeach": 1412,
      "Ġwise": 1413,
      "Ġupset": 1414,
      "Ġalone": 1415,
      "Ġhappen": 1416,
      "Ġhopped": 1417,
      "Ġcomp": 1418,
      "Ġbit": 1419,
      "illed": 1420,
      "Ġbran": 1421,
      "ze": 1422,
      "Ġeverything": 1423,
      "Ġlaugh": 1424,
      "avy": 1425,
      "Ġfight": 1426,
      "Ġsail": 1427,
      "Ġsear": 1428,
      "Ġpus": 1429,
      "Ġbott": 1430,
      "gle": 1431,
      "ons": 1432,
      "Ġju": 1433,
      "Ġchild": 1434,
      "Ġfinally": 1435,
      "ries": 1436,
      "Ġpre": 1437,
      "Ġreach": 1438,
      "Ġfox": 1439,
      "Ġtreasure": 1440,
      "Ġpot": 1441,
      "Sure": 1442,
      "orm": 1443,
      "Ġdanger": 1444,
      "Ġfollowed": 1445,
      "Ġgent": 1446,
      "Ġje": 1447,
      "ĠEveryone": 1448,
      "Ġparents": 1449,
      "Ġarm": 1450,
      "Ġenjoyed": 1451,
      "Ġwasn": 1452,
      "Ġbooks": 1453,
      "art": 1454,
      "Ġwoke": 1455,
      "Ġpaint": 1456,
      "ance": 1457,
      "Ġgrabbed": 1458,
      "Ġcup": 1459,
      "Ġbike": 1460,
      "Ġmoney": 1461,
      "Ġunderstand": 1462,
      "ister": 1463,
      "ĠJohn": 1464,
      "Ġarri": 1465,
      "ins": 1466,
      "Ġjob": 1467,
      "ste": 1468,
      "Ġres": 1469,
      "Ġgetting": 1470,
      "Ġtowards": 1471,
      "Ġbite": 1472,
      "Ġhit": 1473,
      "Ġwag": 1474,
      "Ġsister": 1475,
      "Ġspot": 1476,
      "Ġmonster": 1477,
      "âĢĻ": 1478,
      "Ġque": 1479,
      "Ġcarrot": 1480,
      "This": 1481,
      "ast": 1482,
      "Ġdelicious": 1483,
      "ames": 1484,
      "Ġwoods": 1485,
      "stead": 1486,
      "Ġsoup": 1487,
      "Ġfree": 1488,
      "ash": 1489,
      "Anna": 1490,
      "Ġbigger": 1491,
      "Ġplant": 1492,
      "Ġshouted": 1493,
      "less": 1494,
      "de": 1495,
      "phant": 1496,
      "oc": 1497,
      "Ġword": 1498,
      "Ġriver": 1499,
      "ream": 1500,
      "Ġcaught": 1501,
      "Ġpieces": 1502,
      "man": 1503,
      "Ġspl": 1504,
      "Sam": 1505,
      "Ġwithout": 1506,
      "Ġbor": 1507,
      "Do": 1508,
      "Ġsnack": 1509,
      "Ġjoin": 1510,
      "bor": 1511,
      "Ġpen": 1512,
      "Ġmust": 1513,
      "ub": 1514,
      "Ġheavy": 1515,
      "Ġswings": 1516,
      "Ġsandw": 1517,
      "Sue": 1518,
      "Ġpulled": 1519,
      "mb": 1520,
      "His": 1521,
      "Ġchair": 1522,
      "Ġarrived": 1523,
      "Ġexplained": 1524,
      "llie": 1525,
      "Ġrel": 1526,
      "Ġelephant": 1527,
      "Ġbowl": 1528,
      "Ġpet": 1529,
      "cy": 1530,
      "up": 1531,
      "Ġmother": 1532,
      "ves": 1533,
      "Ġlooks": 1534,
      "Ġblew": 1535,
      "Ġkey": 1536,
      "Ġenough": 1537,
      "aught": 1538,
      "ĠAll": 1539,
      "Ġdeep": 1540,
      "ere": 1541,
      "outh": 1542,
      "Ġmouth": 1543,
      "Ġbaby": 1544,
      "aisy": 1545,
      "Ġdry": 1546,
      "Ġgames": 1547,
      "Ġworried": 1548,
      "Ġfur": 1549,
      "Ġdangerous": 1550,
      "Ġes": 1551,
      "ey": 1552,
      "Ġant": 1553,
      "Ġpack": 1554,
      "Ġgif": 1555,
      "Ġperfect": 1556,
      "In": 1557,
      "cle": 1558,
      "itting": 1559,
      "ully": 1560,
      "Ġtiny": 1561,
      "unch": 1562,
      "althy": 1563,
      "Ġfarmer": 1564,
      "Ġbath": 1565,
      "ĠThere": 1566,
      "Ġthree": 1567,
      "ĠTommy": 1568,
      "Ġdoctor": 1569,
      "Ġstayed": 1570,
      "let": 1571,
      "Ġbelong": 1572,
      "fully": 1573,
      "Sara": 1574,
      "Ġblank": 1575,
      "Ġprincess": 1576,
      "Ġneigh": 1577,
      "ĠJane": 1578,
      "Ġfield": 1579,
      "Ġblanket": 1580,
      "iet": 1581,
      "Ġsharing": 1582,
      "ated": 1583,
      "amp": 1584,
      "Ġpushed": 1585,
      "Ġel": 1586,
      "ĠWhat": 1587,
      "fort": 1588,
      "Ġfairy": 1589,
      "Ġcloud": 1590,
      "Ġquiet": 1591,
      "Ġelse": 1592,
      "eared": 1593,
      "lue": 1594,
      "Ġwall": 1595,
      "og": 1596,
      "ek": 1597,
      "ocked": 1598,
      "ming": 1599,
      "Ġleg": 1600,
      "Ġtom": 1601,
      "Ġjar": 1602,
      "iver": 1603,
      "Ġwouldn": 1604,
      "ĠBobo": 1605,
      "cket": 1606,
      "Ġlate": 1607,
      "ier": 1608,
      "Ġpig": 1609,
      "pping": 1610,
      "Ġwhite": 1611,
      "Ġsilly": 1612,
      "ĠEm": 1613,
      "Ġclosed": 1614,
      "Ġthrew": 1615,
      "me": 1616,
      "iss": 1617,
      "ence": 1618,
      "oun": 1619,
      "Ġblack": 1620,
      "Ġsnake": 1621,
      "Ġwaved": 1622,
      "Ġstorm": 1623,
      "Ġneighbor": 1624,
      "ire": 1625,
      "Ġsitting": 1626,
      "Ġpoin": 1627,
      "Ġside": 1628,
      "Ġsea": 1629,
      "Ġgu": 1630,
      "Ġamazed": 1631,
      "Ġbee": 1632,
      "itten": 1633,
      "ĠSammy": 1634,
      "Just": 1635,
      "Ġsees": 1636,
      "Ġatt": 1637,
      "Ġbring": 1638,
      "Ġdrink": 1639,
      "Ġbottle": 1640,
      "Ġdropped": 1641,
      "olly": 1642,
      "Ġegg": 1643,
      "Ġdrag": 1644,
      "Ġneck": 1645,
      "Ġcarefully": 1646,
      "Ġadventures": 1647,
      "Ġwell": 1648,
      "Ġcrab": 1649,
      "Ġcour": 1650,
      "cked": 1651,
      "Ġsmart": 1652,
      "Ġfew": 1653,
      "come": 1654,
      "ĠBlue": 1655,
      "chool": 1656,
      "Ġdanced": 1657,
      "Ġbranch": 1658,
      "Ġshoes": 1659,
      "Mia": 1660,
      "Ġamazing": 1661,
      "ord": 1662,
      "Ġbask": 1663,
      "Ġbasket": 1664,
      "yard": 1665,
      "board": 1666,
      "ray": 1667,
      "Ġbackyard": 1668,
      "vel": 1669,
      "uddy": 1670,
      "Ġmail": 1671,
      "Ġclapped": 1672,
      "Ġcourse": 1673,
      "Ġschool": 1674,
      "Ġtoday": 1675,
      "Ġgi": 1676,
      "Ġmorning": 1677,
      "Ġbelie": 1678,
      "Ġable": 1679,
      "Ġleaf": 1680,
      "Ġcreat": 1681,
      "Ġsec": 1682,
      "Ġcute": 1683,
      "Ġsick": 1684,
      "Ġshap": 1685,
      "Ġmiss": 1686,
      "Ġturns": 1687,
      "sw": 1688,
      "Ġlunch": 1689,
      "Ġansw": 1690,
      "used": 1691,
      "Ġthough": 1692,
      "Ġdolls": 1693,
      "fish": 1694,
      "Ġsug": 1695,
      "ract": 1696,
      "Ġwish": 1697,
      "Ġapples": 1698,
      "Ġcray": 1699,
      "ased": 1700,
      "Ġfan": 1701,
      "Ġpurp": 1702,
      "Ġyear": 1703,
      "ross": 1704,
      "Ġtalked": 1705,
      "Ġbat": 1706,
      "ren": 1707,
      "ses": 1708,
      "Ġph": 1709,
      "Ġwel": 1710,
      "aur": 1711,
      "ible": 1712,
      "ose": 1713,
      "blem": 1714,
      "Ġorange": 1715,
      "Ġfixed": 1716,
      "Ġproblem": 1717,
      "ator": 1718,
      "Ġpurple": 1719,
      "Ġinstead": 1720,
      "Ġtaking": 1721,
      "ling": 1722,
      "Ġwore": 1723,
      "Ġsame": 1724,
      "ĠFinally": 1725,
      "Ġletter": 1726,
      "ountain": 1727,
      "Ġstre": 1728,
      "Ġheart": 1729,
      "ipped": 1730,
      "Ġwhe": 1731,
      "Ġbought": 1732,
      "Ġgift": 1733,
      "ever": 1734,
      "Ġpudd": 1735,
      "isk": 1736,
      "Ġsuch": 1737,
      "Ġlikes": 1738,
      "While": 1739,
      "Ġrocks": 1740,
      "Ġsign": 1741,
      "Ġwings": 1742,
      "Ġwar": 1743,
      "Ġround": 1744,
      "Ġorgan": 1745,
      "Ġpatient": 1746,
      "Ġsearched": 1747,
      "Ġsuddenly": 1748,
      "Ġspid": 1749,
      "ĠBuddy": 1750,
      "Ġking": 1751,
      "Ġchildren": 1752,
      "ian": 1753,
      "app": 1754,
      "Ġshin": 1755,
      "Ġsmo": 1756,
      "ĠDaisy": 1757,
      "Ġstrange": 1758,
      "Ġdragon": 1759,
      "Ġbow": 1760,
      "Ġsang": 1761,
      "br": 1762,
      "Ġband": 1763,
      "ĠTo": 1764,
      "Ġhelpful": 1765,
      "Ġfaster": 1766,
      "Jo": 1767,
      "Ġsack": 1768,
      "Ġmud": 1769,
      "Ġhar": 1770,
      "Ġfilled": 1771,
      "Ġwords": 1772,
      "Ġsandwich": 1773,
      "Fin": 1774,
      "Ġhig": 1775,
      "Ġstand": 1776,
      "Ġmakes": 1777,
      "Ġbarked": 1778,
      "\".": 1779,
      "Of": 1780,
      "nic": 1781,
      "Ġcozy": 1782,
      "Ġpaw": 1783,
      "Ġhor": 1784,
      "fused": 1785,
      "Ġmin": 1786,
      "Ġcarry": 1787,
      "Ġpicnic": 1788,
      "unt": 1789,
      "Ġcow": 1790,
      "Ġroad": 1791,
      "sp": 1792,
      "Ġlone": 1793,
      "Ġmissed": 1794,
      "Ġlonely": 1795,
      "ball": 1796,
      "ese": 1797,
      "Ġbrown": 1798,
      "irt": 1799,
      "Ġseem": 1800,
      "Ġboun": 1801,
      "Ġtrou": 1802,
      "Ġkick": 1803,
      "bles": 1804,
      "Ġdisapp": 1805,
      "Ġpop": 1806,
      "Ġoven": 1807,
      "Ġteac": 1808,
      "Ġbuck": 1809,
      "Ġfit": 1810,
      "Ġwolf": 1811,
      "Ġstu": 1812,
      "Ġpast": 1813,
      "Ġhiding": 1814,
      "Spot": 1815,
      "ail": 1816,
      "Ġpower": 1817,
      "Ġbutt": 1818,
      "Ġcoat": 1819,
      "Ġben": 1820,
      "ĠMaybe": 1821,
      "Ġjuice": 1822,
      "Ġcraw": 1823,
      "ila": 1824,
      "Ġjun": 1825,
      "Ġforever": 1826,
      "Ġbelieve": 1827,
      "Ġsecret": 1828,
      "iskers": 1829,
      "ato": 1830,
      "Ġbus": 1831,
      "Ġwelcome": 1832,
      "umpy": 1833,
      "Ġpull": 1834,
      "Ġmil": 1835,
      "Ġrolled": 1836,
      "Lucy": 1837,
      "ize": 1838,
      "Ġsinging": 1839,
      "Ġhigher": 1840,
      "cer": 1841,
      "to": 1842,
      "Ġteacher": 1843,
      "ĠAt": 1844,
      "Ġwra": 1845,
      "ee": 1846,
      "Ġdist": 1847,
      "Ġpers": 1848,
      "idge": 1849,
      "pper": 1850,
      "Bob": 1851,
      "ined": 1852,
      "Ġwants": 1853,
      "Ġmist": 1854,
      "Ġnose": 1855,
      "Ġpocket": 1856,
      "Ġcheese": 1857,
      "Ġappeared": 1858,
      "Ġtrip": 1859,
      "Ġob": 1860,
      "ĠInside": 1861,
      "Ġhoney": 1862,
      "Ġcolle": 1863,
      "Ġdays": 1864,
      "Ġbench": 1865,
      "irth": 1866,
      "Ġshy": 1867,
      "Ġmessy": 1868,
      "Ġmilk": 1869,
      "irthday": 1870,
      "Ġaf": 1871,
      "Ġdriver": 1872,
      "Ġtreats": 1873,
      "Ġknocked": 1874,
      "Ġtasty": 1875,
      "ĠCh": 1876,
      "Ġwagged": 1877,
      "Ġstreet": 1878,
      "Ġspider": 1879,
      "Ġcou": 1880,
      "Ġwatching": 1881,
      "ĠGra": 1882,
      "ĠTeddy": 1883,
      "erry": 1884,
      "Ġrad": 1885,
      "Ġinc": 1886,
      "Ġmed": 1887,
      "Ġnet": 1888,
      "Ġval": 1889,
      "ĠDucky": 1890,
      "emo": 1891,
      "Ġcookie": 1892,
      "Ġthrow": 1893,
      "Maybe": 1894,
      "Ġwide": 1895,
      "Ġcover": 1896,
      "Ġbur": 1897,
      "Ġvill": 1898,
      "Ġshining": 1899,
      "kin": 1900,
      "Ġdes": 1901,
      "cing": 1902,
      "Ġmark": 1903,
      "ĠBr": 1904,
      "Ġlem": 1905,
      "elly": 1906,
      "Ġteach": 1907,
      "igg": 1908,
      "Ġroll": 1909,
      "Ġfold": 1910,
      "Ġdrove": 1911,
      "ang": 1912,
      "Ġseed": 1913,
      "Ġpuzz": 1914,
      "Ġtaste": 1915,
      "Ġact": 1916,
      "Ġyoung": 1917,
      "Ġspo": 1918,
      "la": 1919,
      "cean": 1920,
      "Ġocean": 1921,
      "Ġeas": 1922,
      "Ġlonger": 1923,
      "ĠJust": 1924,
      "Ġtalking": 1925,
      "Ġpart": 1926,
      "Ġbirthday": 1927,
      "Ġkitten": 1928,
      "Ġlanded": 1929,
      "ale": 1930,
      "Ġmad": 1931,
      "Ġmine": 1932,
      "Ġlife": 1933,
      "Ġshop": 1934,
      "Ġspark": 1935,
      "Ġdirt": 1936,
      "ises": 1937,
      "Ġfoot": 1938,
      "ĠTweety": 1939,
      "fortable": 1940,
      "Finally": 1941,
      "raid": 1942,
      "Ġlaughing": 1943,
      "den": 1944,
      "ually": 1945,
      "Ġjelly": 1946,
      "ĠWhiskers": 1947,
      "Ġafraid": 1948,
      "ches": 1949,
      "una": 1950,
      "umb": 1951,
      "Ġmagical": 1952,
      "Ġpuddle": 1953,
      "alm": 1954,
      "Ġasleep": 1955,
      "Ġseek": 1956,
      "Ġship": 1957,
      "Ġrob": 1958,
      "izz": 1959,
      "ass": 1960,
      "Ġinv": 1961,
      "olate": 1962,
      "Ġhidden": 1963,
      "ocolate": 1964,
      "Ġphone": 1965,
      "Ġ-": 1966,
      "Ġsuc": 1967,
      "Ġmeet": 1968,
      "Ġbush": 1969,
      "Ġrobot": 1970,
      "Ġturt": 1971,
      "Ġonto": 1972,
      "Ġpeace": 1973,
      "Ġpill": 1974,
      "epend": 1975,
      "sting": 1976,
      "Ġchick": 1977,
      "Ġchocolate": 1978,
      "Ġwash": 1979,
      "Ġthin": 1980,
      "Ġwhist": 1981,
      "Ġcave": 1982,
      "Ġstart": 1983,
      "John": 1984,
      "Ġcollect": 1985,
      "ĠZ": 1986,
      "ĠSoon": 1987,
      "Ġdrew": 1988,
      "Ġwonderful": 1989,
      "Ġlater": 1990,
      "Ġshr": 1991,
      "Ġrope": 1992,
      "Ġholding": 1993,
      "Ġturtle": 1994,
      "Ġnut": 1995,
      "Ġdecor": 1996,
      "ĠEllie": 1997,
      "Ġcarrots": 1998,
      "Ġbake": 1999,
      "Ġliving": 2000,
      "ugg": 2001,
      "Ġswimming": 2002,
      "Ġjungle": 2003,
      "ress": 2004,
      "Ġpile": 2005,
      "Ġprot": 2006,
      "Ġchest": 2007,
      "ĠEmma": 2008,
      "emy": 2009,
      "Ġcoin": 2010,
      "Ġgrew": 2011,
      "Ġmost": 2012,
      "!âĢĿ": 2013,
      "Ġmind": 2014,
      "Ġmum": 2015,
      "Ġkite": 2016,
      "ĠNemo": 2017,
      "Ġbucket": 2018,
      "Ġplate": 2019,
      "Ġlive": 2020,
      "Ġshapes": 2021,
      "mer": 2022,
      "Ġplane": 2023,
      "Ġspicy": 2024,
      "Ġhealthy": 2025,
      "Ġshook": 2026,
      "ular": 2027,
      "Ġspin": 2028,
      "Ġexp": 2029,
      "ife": 2030,
      "Ġgently": 2031,
      "Please": 2032,
      "Ġfence": 2033,
      "Ġmach": 2034,
      "Ġbirdie": 2035,
      "Ġsmiles": 2036,
      "ions": 2037,
      "ĠThank": 2038,
      "izza": 2039,
      "Ġce": 2040,
      "Ġshake": 2041,
      "Ġjoy": 2042,
      "irp": 2043,
      "Ġchased": 2044,
      "Ġmoved": 2045,
      "Ġwheel": 2046,
      "ital": 2047,
      "Ġcard": 2048,
      "Ġpizza": 2049,
      "Ġcloth": 2050,
      "Ġjoke": 2051,
      "Ġvillage": 2052,
      "com": 2053,
      "Ġsold": 2054,
      "Ġhosp": 2055,
      "ĠJoe": 2056,
      "Ġcouch": 2057,
      "Ġhospital": 2058,
      "Ġcir": 2059,
      "Ġcoo": 2060,
      "Ġpract": 2061,
      "Ġzoom": 2062,
      "ially": 2063,
      "ove": 2064,
      "Ġap": 2065,
      "ama": 2066,
      "pecially": 2067,
      "Ġconfused": 2068,
      "Ġespecially": 2069,
      "Ġban": 2070,
      "Ġtea": 2071,
      "Ġpromise": 2072,
      "Ġhoped": 2073,
      ".âĢĿ": 2074,
      "gly": 2075,
      "Ġshell": 2076,
      "Ġknee": 2077,
      "erp": 2078,
      "Ġsaved": 2079,
      "Ġugly": 2080,
      "oose": 2081,
      "Ġalong": 2082,
      "umber": 2083,
      "Ġgentle": 2084,
      "ĠBrown": 2085,
      "Ġdi": 2086,
      "orrow": 2087,
      "illar": 2088,
      "Ġbuilding": 2089,
      "bow": 2090,
      "Ġser": 2091,
      "Ġpour": 2092,
      "Ġshirt": 2093,
      "Ġcaterp": 2094,
      "Ġanyone": 2095,
      "Ġhorse": 2096,
      "Ġcaterpillar": 2097,
      "ork": 2098,
      "Ġbusy": 2099,
      "Ġsharp": 2100,
      "Ġnaught": 2101,
      "Ġscream": 2102,
      "Ġglow": 2103,
      "Ġtasted": 2104,
      "Ġquest": 2105,
      "Ġnaughty": 2106,
      "Be": 2107,
      "Ġlake": 2108,
      "Ġgrumpy": 2109,
      "Ġrainbow": 2110,
      "ĠWhile": 2111,
      "osaur": 2112,
      "Ġtomorrow": 2113,
      "Ġbanan": 2114,
      "lace": 2115,
      "Ġsave": 2116,
      "Ġsol": 2117,
      "Ġnecklace": 2118,
      "Ġwave": 2119,
      "itch": 2120,
      "Ġlucky": 2121,
      "Ġpan": 2122,
      "ert": 2123,
      "Ġgrand": 2124,
      "Ġclever": 2125,
      "Ġsongs": 2126,
      "Good": 2127,
      "ity": 2128,
      "Ġret": 2129,
      "Ġwrite": 2130,
      "Ġdinosaur": 2131,
      "Ġsmelled": 2132,
      "Ġpuzzle": 2133,
      "Ġclown": 2134,
      "Ġvase": 2135,
      "Ġlad": 2136,
      "Ġjour": 2137,
      "Ġnearby": 2138,
      "Ġfruits": 2139,
      "Ġqueen": 2140,
      "Ġjourn": 2141,
      "Amy": 2142,
      "Ġtid": 2143,
      "Ġsel": 2144,
      "Ġladder": 2145,
      "Ġworm": 2146,
      "Ġcleaned": 2147,
      "Ġsounds": 2148,
      "Ġcheered": 2149,
      "pa": 2150,
      "Ġcrayons": 2151,
      "Ġmyster": 2152,
      "Ġmistake": 2153,
      "Ġtidy": 2154,
      "Ġscar": 2155,
      "Ġintere": 2156,
      "gest": 2157,
      "Ġretur": 2158,
      "Jack": 2159,
      "work": 2160,
      "llo": 2161,
      "Ġfeather": 2162,
      "Ġcalm": 2163,
      "adow": 2164,
      "Ġwhole": 2165,
      "Ġimag": 2166,
      "Ġlemon": 2167,
      "Ġselfish": 2168,
      "Now": 2169,
      "wel": 2170,
      "Ġsur": 2171,
      "Ġwing": 2172,
      "Ġfing": 2173,
      "Ġstars": 2174,
      "Ġdrawing": 2175,
      "Ġyears": 2176,
      "cks": 2177,
      "Ġspoon": 2178,
      "Ġknowing": 2179,
      "Ġspoil": 2180,
      "My": 2181,
      "Ġtouc": 2182,
      "Ġpump": 2183,
      "Ġbutton": 2184,
      "Ġslowly": 2185,
      "Ġmachine": 2186,
      "cap": 2187,
      "uce": 2188,
      "Ġjewel": 2189,
      "Ġsplas": 2190,
      "Ġfancy": 2191,
      "Ġpri": 2192,
      "ella": 2193,
      "ĠRemy": 2194,
      "Ġwearing": 2195,
      "Ġwondered": 2196,
      "ĠSp": 2197,
      "Ġtie": 2198,
      "Ġmeant": 2199,
      "Ġasks": 2200,
      "box": 2201,
      "Ġsnowman": 2202,
      "Ġsmooth": 2203,
      "erly": 2204,
      "Ġwhenever": 2205,
      "Ġgrab": 2206,
      "Ġdrive": 2207,
      "Ġworking": 2208,
      "Ġzoo": 2209,
      "Ġlay": 2210,
      "Ġwaiting": 2211,
      "ness": 2212,
      "Ġent": 2213,
      "ching": 2214,
      "Ġgroup": 2215,
      "Ġanswer": 2216,
      "Ġign": 2217,
      "Hey": 2218,
      "Ġtouched": 2219,
      "Ġbugs": 2220,
      "Ġpowerful": 2221,
      "Ġbone": 2222,
      "Ġhello": 2223,
      "Ġsal": 2224,
      "eter": 2225,
      "Ġstories": 2226,
      "ost": 2227,
      "lla": 2228,
      "Ġpres": 2229,
      "Ġsu": 2230,
      "ont": 2231,
      "Ġtightly": 2232,
      "Ġpointed": 2233,
      "ond": 2234,
      "Ġbark": 2235,
      "Ġgather": 2236,
      "Ġwhich": 2237,
      "Ġtwins": 2238,
      "Ġacross": 2239,
      "Ġunderstood": 2240,
      "Ġpretended": 2241,
      "Ġinteresting": 2242,
      "ĠBunny": 2243,
      "Ġseat": 2244,
      "Ġfront": 2245,
      "mp": 2246,
      "Ġbread": 2247,
      "Ġbald": 2248,
      "Ġwhistle": 2249,
      "ten": 2250,
      "Ġpush": 2251,
      "Ġprince": 2252,
      "Ġsour": 2253,
      "imed": 2254,
      "Ġemp": 2255,
      "Ġempty": 2256,
      "Ġspe": 2257,
      "ment": 2258,
      "ĠLila": 2259,
      "ensive": 2260,
      "eo": 2261,
      "Ġpath": 2262,
      "eth": 2263,
      "unk": 2264,
      "Ġcart": 2265,
      "Ġslid": 2266,
      "Ġsleepy": 2267,
      "Ġcreative": 2268,
      "Ġexpensive": 2269,
      "Ġyog": 2270,
      "Ġboss": 2271,
      "Ġstring": 2272,
      "Ġcleaning": 2273,
      "Ġtrouble": 2274,
      "Ġpresent": 2275,
      "lower": 2276,
      "ĠTV": 2277,
      "Ġstone": 2278,
      "Ġtool": 2279,
      "Ġmov": 2280,
      "Ġfamous": 2281,
      "aughter": 2282,
      "Ġhum": 2283,
      "imi": 2284,
      "Ġstret": 2285,
      "iff": 2286,
      "Ġhuge": 2287,
      "Ġfinish": 2288,
      "ĠTweetie": 2289,
      "Ġsugar": 2290,
      "Ġprotect": 2291,
      "Ġav": 2292,
      "Ġwand": 2293,
      "Ġforget": 2294,
      "Ġchange": 2295,
      "Ġsunsh": 2296,
      "airs": 2297,
      "Ġsunshine": 2298,
      "yal": 2299,
      "Ġlift": 2300,
      "Ġruns": 2301,
      "Ġjumping": 2302,
      "Ġpolice": 2303,
      "ĠGrandma": 2304,
      "Ġnote": 2305,
      "Ġtowel": 2306,
      "Ġchew": 2307,
      "Ġgiant": 2308,
      "To": 2309,
      "Ġsort": 2310,
      "Ġbell": 2311,
      "Ġspace": 2312,
      "vous": 2313,
      "Ġgen": 2314,
      "Ġfeels": 2315,
      "icine": 2316,
      "izzy": 2317,
      "Ġremind": 2318,
      "Ġexplor": 2319,
      "Ġpass": 2320,
      "Ġcro": 2321,
      "ars": 2322,
      "Ġemb": 2323,
      "getable": 2324,
      "ope": 2325,
      "Ġtaught": 2326,
      "Ġvegetable": 2327,
      "Ġmedicine": 2328,
      "Ġsupp": 2329,
      "Ġloyal": 2330,
      "Ġplaces": 2331,
      "az": 2332,
      "arra": 2333,
      "ĠBu": 2334,
      "ult": 2335,
      "Ġembarra": 2336,
      "Ġmot": 2337,
      "Ġspray": 2338,
      "Ġpoor": 2339,
      "Ġthinks": 2340,
      "Ġpool": 2341,
      "ĠJohnny": 2342,
      "Ġperson": 2343,
      "Ġpeaceful": 2344,
      "Ġpillow": 2345,
      "Ġpumpkin": 2346,
      "est": 2347,
      "Ġsoap": 2348,
      "Ġreg": 2349,
      "Ġjack": 2350,
      "Ġlaw": 2351,
      "Ġlazy": 2352,
      "Ġexcla": 2353,
      "Ġcheer": 2354,
      "Ġclass": 2355,
