{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "¦": 80,
      "©": 81,
      "Ã": 82,
      "â": 83,
      "Ċ": 84,
      "Ġ": 85,
      "Ģ": 86,
      "ĵ": 87,
      "Ķ": 88,
      "ĺ": 89,
      "Ļ": 90,
      "ľ": 91,
      "Ŀ": 92,
      "Ġt": 93,
      "he": 94,
      "Ġa": 95,
      "Ġs": 96,
      "Ġw": 97,
      "nd": 98,
      "Ġthe": 99,
      "ed": 100,
      "Ġto": 101,
      "Ġb": 102,
      "Ġand": 103,
      "Ġh": 104,
      "in": 105,
      "Ġf": 106,
      "Ġwa": 107,
      "it": 108,
      "re": 109,
      "ou": 110,
      "ĠT": 111,
      "Ġl": 112,
      "Ġd": 113,
      "Ġc": 114,
      "Ġp": 115,
      "Ġhe": 116,
      "ay": 117,
      "Ġm": 118,
      "er": 119,
      "Ġwas": 120,
      "om": 121,
      "im": 122,
      "on": 123,
      "il": 124,
      "at": 125,
      "id": 126,
      "is": 127,
      "ar": 128,
      "Ġsa": 129,
      "Ġn": 130,
      "Ġg": 131,
      "ing": 132,
      "ĠThe": 133,
      "Ġha": 134,
      "en": 135,
      "ĠS": 136,
      "or": 137,
      "an": 138,
      "le": 139,
      "ll": 140,
      "Ġth": 141,
      "ot": 142,
      "Ġher": 143,
      "ily": 144,
      "Ġit": 145,
      "ir": 146,
      "et": 147,
      "am": 148,
      "Lily": 149,
      "Ġu": 150,
      "On": 151,
      "Ġin": 152,
      "ut": 153,
      "ow": 154,
      "Ġpl": 155,
      "ri": 156,
      "Ġ\"": 157,
      "ĠH": 158,
      "Ġday": 159,
      "ver": 160,
      "Ġbe": 161,
      "ĠLily": 162,
      "ce": 163,
      "ith": 164,
      "ig": 165,
      "Ġo": 166,
      "Ġwith": 167,
      "Ġsaid": 168,
      "Ġplay": 169,
      "pp": 170,
      "ĠShe": 171,
      "ĠTim": 172,
      "ck": 173,
      "ld": 174,
      "Ġe": 175,
      "my": 176,
      "Ġhis": 177,
      "oo": 178,
      "Ġy": 179,
      "ĠHe": 180,
      "ĠThey": 181,
      "Ġup": 182,
      "Ġst": 183,
      "Ġthat": 184,
      "Ġon": 185,
      "ke": 186,
      "Ġr": 187,
      "st": 188,
      "ked": 189,
      "Ġmom": 190,
      "Ġshe": 191,
      "ve": 192,
      "nt": 193,
      "itt": 194,
      "very": 195,
      "ĠI": 196,
      "'s": 197,
      "Ġyou": 198,
      "Ġhapp": 199,
      "Ġthey": 200,
      "end": 201,
      "ime": 202,
      "Ġbig": 203,
      "Ġof": 204,
      "Ġfri": 205,
      "ittle": 206,
      "Ġfriend": 207,
      "Ġlittle": 208,
      "se": 209,
      "ent": 210,
      "Ġtime": 211,
      "ad": 212,
      "un": 213,
      "Ġhad": 214,
      "Ġwe": 215,
      "Ġso": 216,
      "her": 217,
      "Ġfor": 218,
      "Ġthere": 219,
      "One": 220,
      "all": 221,
      "ould": 222,
      "Ġwant": 223,
      "Ġhappy": 224,
      "ĠB": 225,
      "Ġnam": 226,
      "Ġsaw": 227,
      "Ġnamed": 228,
      "ved": 229,
      "Ġvery": 230,
      "Ġli": 231,
      "Ġne": 232,
      "Ġbut": 233,
      "Ġlo": 234,
      "es": 235,
      "Once": 236,
      "ch": 237,
      "Ġdo": 238,
      "Ġsh": 239,
      "Ġupon": 240,
      "Ġk": 241,
      "out": 242,
      "ĠM": 243,
      ".\"": 244,
      "ly": 245,
      "ound": 246,
      "Ġnot": 247,
      "'t": 248,
      "Ġwh": 249,
      "ĠTimmy": 250,
      "el": 251,
      "ide": 252,
      "ome": 253,
      "ht": 254,
      "al": 255,
      "Ġre": 256,
      "Ġbo": 257,
      "Ġwent": 258,
      "Ġas": 259,
      "ter": 260,
      "Ġhel": 261,
      "Ġan": 262,
      "Ġfriends": 263,
      "ake": 264,
      "Ġhelp": 265,
      "Ġwere": 266,
      "Ġtoo": 267,
      "Ġsm": 268,
      "Ġwanted": 269,
      "!\"": 270,
      "Ġloved": 271,
      "ack": 272,
      "ore": 273,
      "ird": 274,
      "ĠĊ": 275,
      "irl": 276,
      "Ġtoy": 277,
      "ry": 278,
      "Ġbird": 279,
      "Ġgirl": 280,
      "Ġdid": 281,
      "ĠOne": 282,
      "ra": 283,
      "Ġall": 284,
      "ug": 285,
      "The": 286,
      "ind": 287,
      "Ġhim": 288,
      "ur": 289,
      "ame": 290,
      "Ġloo": 291,
      "Ġcould": 292,
      "rom": 293,
      "ĠIt": 294,
      "Ġj": 295,
      "get": 296,
      "Ġout": 297,
      "way": 298,
      "ec": 299,
      "hen": 300,
      "ted": 301,
      "Ġat": 302,
      "gether": 303,
      "Ġis": 304,
      "Ġtogether": 305,
      "Ġgo": 306,
      "Ġkn": 307,
      "Ġse": 308,
      "ĠA": 309,
      "Ġfun": 310,
      "ĠTom": 311,
      "ain": 312,
      "ard": 313,
      "ul": 314,
      "ic": 315,
      "ood": 316,
      "ue": 317,
      "ark": 318,
      "Ġcan": 319,
      "Ġle": 320,
      "Ġtre": 321,
      "ill": 322,
      "side": 323,
      "ax": 324,
      "?\"": 325,
      "Ġboy": 326,
      "Ġasked": 327,
      "Ġsad": 328,
      "Ġcat": 329,
      "ful": 330,
      "own": 331,
      "hed": 332,
      "Ġback": 333,
      "elt": 334,
      "ght": 335,
      "Ġro": 336,
      "Ġthem": 337,
      "Ġhave": 338,
      "Ġfelt": 339,
      "Ġbec": 340,
      "other": 341,
      "Ġca": 342,
      "Ġstar": 343,
      "Ġtheir": 344,
      "one": 345,
      "Ġsc": 346,
      "ĠMax": 347,
      "Ġal": 348,
      "um": 349,
      "Ġman": 350,
      "Ġcl": 351,
      "Ġfound": 352,
      "Ġsp": 353,
      "hing": 354,
      "Ġdog": 355,
      "round": 356,
      "Ġplayed": 357,
      "ro": 358,
      "Ġlooked": 359,
      "ong": 360,
      "ick": 361,
      "ĠBut": 362,
      "Ġme": 363,
      "Ġsmil": 364,
      "Ġcar": 365,
      "Ġball": 366,
      "Ġpark": 367,
      "Ġstarted": 368,
      "Ġcame": 369,
      "Ġare": 370,
      "Ġfa": 371,
      "Ġtree": 372,
      "Ġfe": 373,
      "omet": 374,
      "ĠF": 375,
      "Ġnew": 376,
      "Ġwould": 377,
      "Ġmommy": 378,
      "ss": 379,
      "Ġex": 380,
      "ared": 381,
      "Ġlike": 382,
      "ie": 383,
      "Ġag": 384,
      "Ġwhat": 385,
      "ure": 386,
      "ĠW": 387,
      "Ġsee": 388,
      "Ġdidn": 389,
      "Ġmake": 390,
      "Ġsomet": 391,
      "ings": 392,
      "Ġno": 393,
      "ried": 394,
      "Ġwor": 395,
      "ade": 396,
      "Ġplaying": 397,
      "dd": 398,
      "ought": 399,
      "ag": 400,
      "ny": 401,
      "Ġsome": 402,
      "op": 403,
      "Ġmu": 404,
      "Ġwhen": 405,
      "Ġhome": 406,
      "ice": 407,
      "ouse": 408,
      "if": 409,
      "You": 410,
      "Ġaway": 411,
      "Ġgot": 412,
      "Ġtoys": 413,
      "Ġthen": 414,
      "Ġsmiled": 415,
      "Ġmade": 416,
      "Ġco": 417,
      "Ġother": 418,
      "Ġgood": 419,
      "ned": 420,
      "ĠL": 421,
      "Ġevery": 422,
      "Ġwal": 423,
      "ty": 424,
      "Ġla": 425,
      "Ġagain": 426,
      "Ġput": 427,
      "king": 428,
      "Ġfind": 429,
      "Ġoutside": 430,
      "au": 431,
      "Ġfrom": 432,
      "ave": 433,
      "ĠBen": 434,
      "Ġaround": 435,
      "ble": 436,
      "ause": 437,
      "Ġsomething": 438,
      "ook": 439,
      "ened": 440,
      "ep": 441,
      "Ġdown": 442,
      "Ġfl": 443,
      "ways": 444,
      "ight": 445,
      "Ġbecause": 446,
      "Ġscared": 447,
      "Ġalways": 448,
      "Ġlear": 449,
      "ally": 450,
      ",\"": 451,
      "Ġliked": 452,
      "Ġwho": 453,
      "Ġsw": 454,
      "uck": 455,
      "Ġthings": 456,
      "ell": 457,
      "Ġthought": 458,
      "oud": 459,
      "Ġran": 460,
      "Ġget": 461,
      "ĠSue": 462,
      "udd": 463,
      "Ġdec": 464,
      "ĠJ": 465,
      "ret": 466,
      "Ġtook": 467,
      "ust": 468,
      "Tim": 469,
      "Ġmy": 470,
      "ach": 471,
      "Ġsmall": 472,
      "Ġch": 473,
      "Ġab": 474,
      "ant": 475,
      "Ġkne": 476,
      "Ġknow": 477,
      "Ġeat": 478,
      "as": 479,
      "Ġhouse": 480,
      "ited": 481,
      "Ġabout": 482,
      "Ġtried": 483,
      "pl": 484,
      "Ġcare": 485,
      "Ġtold": 486,
      "ank": 487,
      "ist": 488,
      "fter": 489,
      "Th": 490,
      "ided": 491,
      "ĠSam": 492,
      "Ġbl": 493,
      "Ġdecided": 494,
      "pped": 495,
      "Ġyour": 496,
      "Ġany": 497,
      "Ġknew": 498,
      "Ġint": 499,
      "Ġpr": 500,
      "Ġsay": 501,
      "fe": 502,
      "Ġbr": 503,
      "ous": 504,
      "Ġlearned": 505,
      "ite": 506,
      "ish": 507,
      "ile": 508,
      "Ġlot": 509,
      "ĠYou": 510,
      "qu": 511,
      "ĠFrom": 512,
      "pot": 513,
      "Ġexc": 514,
      "Ġpret": 515,
      "Ġta": 516,
      "Ġdad": 517,
      "Ġbu": 518,
      "ers": 519,
      "Ġpo": 520,
      "udden": 521,
      "nder": 522,
      "Ġmuch": 523,
      "Ġv": 524,
      "uddenly": 525,
      "are": 526,
      "Ġlaug": 527,
      "ise": 528,
      "ive": 529,
      "Ġke": 530,
      "ob": 531,
      "Ġmore": 532,
      "Ġbox": 533,
      "Ġfeel": 534,
      "ace": 535,
      "Ġwill": 536,
      "Ġsun": 537,
      "Ġlived": 538,
      "uc": 539,
      "Ġhug": 540,
      "oth": 541,
      "ump": 542,
      "ĠSpot": 543,
      "ven": 544,
      "Ġinto": 545,
      "Ġone": 546,
      "ia": 547,
      "Ġgra": 548,
      "Ġshow": 549,
      "Ġexcited": 550,
      "Ġgave": 551,
      "ĠHer": 552,
      "ate": 553,
      "Ġun": 554,
      "Ġneed": 555,
      "Ġhow": 556,
      "Ġroom": 557,
      "Ġho": 558,
      "ap": 559,
      "Ġinside": 560,
      "urp": 561,
      "etter": 562,
      "Ġwater": 563,
      "Ġpick": 564,
      "ort": 565,
      "Ġtr": 566,
      "Ġmany": 567,
      "Ġtake": 568,
      "Ġcouldn": 569,
      "Ġpe": 570,
      "Ġif": 571,
      "iz": 572,
      "our": 573,
      "Ġsk": 574,
      "Ġgre": 575,
      "ĠSo": 576,
      "Ġlook": 577,
      "dy": 578,
      "ĠD": 579,
      "Ġbecame": 580,
      "ĠAnd": 581,
      "Ġpu": 582,
      "Ġpretty": 583,
      "Ġlong": 584,
      "Ġop": 585,
      "Ġbest": 586,
      "Ġcle": 587,
      "urt": 588,
      "Ġover": 589,
      "Wh": 590,
      "But": 591,
      "Ġthan": 592,
      "em": 593,
      "Ġjust": 594,
      "Ġfi": 595,
      "Ġrun": 596,
      "lf": 597,
      "Ġthis": 598,
      "Ġbetter": 599,
      "Ġim": 600,
      "urpr": 601,
      "Ġboth": 602,
      "Ġred": 603,
      "Ġmo": 604,
      "sed": 605,
      "here": 606,
      "Ġsurpr": 607,
      "ged": 608,
      "ised": 609,
      "lew": 610,
      "iny": 611,
      "ĠE": 612,
      "Ġstr": 613,
      "ge": 614,
      "Ġkind": 615,
      "Ġbear": 616,
      "Ġend": 617,
      "Yes": 618,
      "Ġfast": 619,
      "ucy": 620,
      "Ġsl": 621,
      "ma": 622,
      "Ġgr": 623,
      "Ġeven": 624,
      "bb": 625,
      "Ġcareful": 626,
      "ink": 627,
      "Ġflow": 628,
      "Ġwat": 629,
      "Ġlaughed": 630,
      "ched": 631,
      "imal": 632,
      "Ġdre": 633,
      "Ġanimal": 634,
      "Ġfly": 635,
      "ĠMia": 636,
      "ess": 637,
      "Ġtow": 638,
      "ĠHis": 639,
      "Ġunder": 640,
      "ĠMom": 641,
      "Ġnice": 642,
      "ber": 643,
      "Ġor": 644,
      "Ġjump": 645,
      "Ġimp": 646,
      "Ġnever": 647,
      "Ġclean": 648,
      "Ġtry": 649,
      "âĢ": 650,
      "Ġlist": 651,
      "Can": 652,
      "Ġsn": 653,
      "Ġrock": 654,
      "Ġsays": 655,
      "ion": 656,
      "Ġfo": 657,
      "ving": 658,
      "Ġold": 659,
      "As": 660,
      "Ġheard": 661,
      "Ġby": 662,
      "Ġhappened": 663,
      "Ġclo": 664,
      "pec": 665,
      "igh": 666,
      "Ġen": 667,
      "Ġfore": 668,
      "Ġwalked": 669,
      "They": 670,
      "ĠLucy": 671,
      "ine": 672,
      "Ġsafe": 673,
      "ct": 674,
      "Mom": 675,
      "Ġcom": 676,
      "ied": 677,
      "ft": 678,
      "ĠBob": 679,
      "Ġproud": 680,
      "Ġfam": 681,
      "Ġhurt": 682,
      "ase": 683,
      "Thank": 684,
      "Ġanimals": 685,
      "Ġcol": 686,
      "Ġte": 687,
      "Ġhand": 688,
      "Ġdon": 689,
      "Ġri": 690,
      "Ġflew": 691,
      "Ġfood": 692,
      "orry": 693,
      "illy": 694,
      "'m": 695,
      "oug": 696,
      "Ġeach": 697,
      "Ġide": 698,
      "Ġdan": 699,
      "ough": 700,
      "Ġstor": 701,
      "Ġlet": 702,
      "kay": 703,
      "Ġlots": 704,
      "ady": 705,
      "Ġsky": 706,
      "Ġwhile": 707,
      "Ġpic": 708,
      "Ġrem": 709,
      "Ġbea": 710,
      "Ġidea": 711,
      "Ġshare": 712,
      "Ġshiny": 713,
      "Ġsorry": 714,
      "Ġche": 715,
      "ĠWhen": 716,
      "Ġits": 717,
      "Ġrepl": 718,
      "Ġpicked": 719,
      "Ġfish": 720,
      "ial": 721,
      "Ġground": 722,
      "Ġtur": 723,
      "ara": 724,
      "ff": 725,
      "ĠWe": 726,
      "Timmy": 727,
      "Tom": 728,
      "ies": 729,
      "ecial": 730,
      "Ġspecial": 731,
      "imb": 732,
      "Ġbad": 733,
      "Ġclimb": 734,
      "and": 735,
      "Ġfamily": 736,
      "Ġcome": 737,
      "ning": 738,
      "Ġloud": 739,
      "Ġreal": 740,
      "Ġreplied": 741,
      "ture": 742,
      "gry": 743,
      "ex": 744,
      "rm": 745,
      "Ġhugged": 746,
      "Ġunt": 747,
      "Ġforest": 748,
      "Ġra": 749,
      "Ġthanked": 750,
      "Ġwind": 751,
      "more": 752,
      "Ġoff": 753,
      "Ġimport": 754,
      "Ġanymore": 755,
      "Ġbeaut": 756,
      "Ġbro": 757,
      "Ġway": 758,
      "ip": 759,
      "ock": 760,
      "self": 761,
      "Ġad": 762,
      "nn": 763,
      "Ġnear": 764,
      "Ġhard": 765,
      "ool": 766,
      "by": 767,
      "Ġimportant": 768,
      "Ġstill": 769,
      "eet": 770,
      "Ġuntil": 771,
      "Ġhelped": 772,
      "Ġtw": 773,
      "ĠTh": 774,
      "iful": 775,
      "Ġcu": 776,
      "ople": 777,
      "Ġbeautiful": 778,
      "unny": 779,
      "Ġlove": 780,
      "Ġsurprised": 781,
      "Ġbeing": 782,
      "ild": 783,
      "arden": 784,
      "Ġgarden": 785,
      "pected": 786,
      "Ġfell": 787,
      "raw": 788,
      "Ġqu": 789,
      "ized": 790,
      "sh": 791,
      "ummy": 792,
      "Ġwalk": 793,
      "vent": 794,
      "xt": 795,
      "Ġnext": 796,
      "expected": 797,
      "Ġunexpected": 798,
      "Ġpeople": 799,
      "Ġfar": 800,
      "Ġgive": 801,
      "Ġcolor": 802,
      "Ġgl": 803,
      "Ġmag": 804,
      "Ġkeep": 805,
      "hes": 806,
      "Ġcake": 807,
      "Ġpicture": 808,
      "Ġtal": 809,
      "Ġnow": 810,
      "Ġcre": 811,
      "Ġshould": 812,
      "ak": 813,
      "Ġshowed": 814,
      "After": 815,
      "Ġexpl": 816,
      "vor": 817,
      "Ġcall": 818,
      "Ġcry": 819,
      "Ġcon": 820,
      "Ġwo": 821,
      "ember": 822,
      "Ġpar": 823,
      "Ġapp": 824,
      "Ġhigh": 825,
      "Ġgoing": 826,
      "Ġma": 827,
      "Ġafter": 828,
      "ĠSuddenly": 829,
      "Ġfavor": 830,
      "ger": 831,
      "Ġbook": 832,
      "Ġfavorite": 833,
      "nna": 834,
      "th": 835,
      "Ġfin": 836,
      "Ġsqu": 837,
      "Ġremember": 838,
      "Let": 839,
      "ĠThen": 840,
      "Ġgreat": 841,
      "Ġlost": 842,
      "Ġbra": 843,
      "Ġstore": 844,
      "Ġcook": 845,
      "ull": 846,
      "Ġbug": 847,
      "age": 848,
      "Ġfr": 849,
      "rel": 850,
      "fore": 851,
      "Ġopened": 852,
      "Ġac": 853,
      "Ġam": 854,
      "Ġstrong": 855,
      "Ġown": 856,
      "Ġlisten": 857,
      "Ġstay": 858,
      "ished": 859,
      "ary": 860,
      "Ġbed": 861,
      "It": 862,
      "Ġever": 863,
      "Ġdoor": 864,
      "pt": 865,
      "oon": 866,
      "Ġjo": 867,
      "When": 868,
      "Ġpa": 869,
      "ĠBenny": 870,
      "Ġwhere": 871,
      "Ġbefore": 872,
      "Ġfix": 873,
      "Ġflowers": 874,
      "Ġsto": 875,
      "Suddenly": 876,
      "Ġboat": 877,
      "Ġmagic": 878,
      "No": 879,
      "What": 880,
      "ĠJack": 881,
      "Ġwatch": 882,
      "Ġbutter": 883,
      "Ġblue": 884,
      "Ġtruck": 885,
      "be": 886,
      "Ġyummy": 887,
      "Ġokay": 888,
      "Ġworry": 889,
      "leep": 890,
      "Ġate": 891,
      "Ġbunny": 892,
      "ĠLet": 893,
      "Don": 894,
      "Ġstory": 895,
      "Ġnoise": 896,
      "uff": 897,
      "Ġplace": 898,
      "Ġmor": 899,
      "lease": 900,
      "Ġwr": 901,
      "Ġrain": 902,
      "Ġleave": 903,
      "ĠSara": 904,
      "Ġrealized": 905,
      "Ġmet": 906,
      "ater": 907,
      "imes": 908,
      "owl": 909,
      "Ġadvent": 910,
      "Ġwait": 911,
      "thing": 912,
      "Ġsquir": 913,
      "ĠEvery": 914,
      "ĠN": 915,
      "Ġdoll": 916,
      "Ġsquirrel": 917,
      "ĠR": 918,
      "eddy": 919,
      "les": 920,
      "ĠWh": 921,
      "That": 922,
      "Ġde": 923,
      "Ġgame": 924,
      "Ġcatch": 925,
      "Ġbutterf": 926,
      "ĠAmy": 927,
      "Ġdress": 928,
      "Ġbre": 929,
      "Ġcalled": 930,
      "ting": 931,
      "Ġhappily": 932,
      "ĠBilly": 933,
      "ane": 934,
      "Ġtra": 935,
      "Ġfro": 936,
      "Ġsand": 937,
      "so": 938,
      "Ġstick": 939,
      "Ġeveryone": 940,
      "able": 941,
      "Ġothers": 942,
      "ught": 943,
      "Ġalso": 944,
      "Ġneeded": 945,
      "ĠP": 946,
      "bbit": 947,
      "Ġbrave": 948,
      "ndma": 949,
      "Ġkid": 950,
      "Ġmon": 951,
      "ens": 952,
      "Her": 953,
      "Ġface": 954,
      "irst": 955,
      "Ġwarm": 956,
      "Ġstopped": 957,
      "Ġkept": 958,
      "uch": 959,
      "ious": 960,
      "Ġmouse": 961,
      "Ġadventure": 962,
      "Ġdif": 963,
      "ree": 964,
      "Ġsing": 965,
      "Ġdraw": 966,
      "ired": 967,
      "Ġbutterfly": 968,
      "Ġsoon": 969,
      "Ġfrog": 970,
      "Ġsat": 971,
      "Ġrabbit": 972,
      "ol": 973,
      "Ġjumped": 974,
      "oy": 975,
      "Ġey": 976,
      "Ġfeeling": 977,
      "ĠC": 978,
      "Ġwork": 979,
      "led": 980,
      "Ġpie": 981,
      "Ġhear": 982,
      "Ġcont": 983,
      "Ġright": 984,
      "ĠIn": 985,
      "Ġwalking": 986,
      "Ġuse": 987,
      "Ġsometimes": 988,
      "Ġslide": 989,
      "ken": 990,
      "ppy": 991,
      "Ġmean": 992,
      "Ġpain": 993,
      "Ġour": 994,
      "Ġused": 995,
      "Ġnight": 996,
      "Ġbel": 997,
      "ued": 998,
      "Ġthr": 999,
      "Ġkids": 1000,
      "zy": 1001,
      "Ġopen": 1002,
      "Ġdin": 1003,
      "Ġrest": 1004,
      "iced": 1005,
      "Ġlady": 1006,
      "Ġremembered": 1007,
      "Ġhaving": 1008,
      "Wow": 1009,
      "dded": 1010,
      "uffy": 1011,
      "Ġforg": 1012,
      "Ġtri": 1013,
      "Ġice": 1014,
      "'re": 1015,
      "joy": 1016,
      "gan": 1017,
      "Ġlion": 1018,
      "Ġsmile": 1019,
      "itc": 1020,
      "Ġsure": 1021,
      "Ġtired": 1022,
      "Ġsoft": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "i",
        "t"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "l"
      ],
      [
        "a",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "in",
        "g"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "l",
        "e"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "m"
      ],
      [
        "L",
        "ily"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "O",
        "n"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "Lily"
      ],
      [
        "c",
        "e"
      ],
      [
        "it",
        "h"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "p",
        "p"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "ĠT",
        "im"
      ],
      [
        "c",
        "k"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "m",
        "y"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "s",
        "t"
      ],
      [
        "k",
        "ed"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "n",
        "t"
      ],
      [
        "it",
        "t"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "e",
        "nd"
      ],
      [
        "im",
        "e"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "itt",
        "le"
      ],
      [
        "Ġfri",
        "end"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "s",
        "e"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "a",
        "d"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "On",
        "e"
      ],
      [
        "a",
        "ll"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġn",
        "am"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "Ġnam",
        "ed"
      ],
      [
        "v",
        "ed"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "On",
        "ce"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        ".",
        "\""
      ],
      [
        "l",
        "y"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "ĠTim",
        "my"
      ],
      [
        "e",
        "l"
      ],
      [
        "id",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "h",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġhe",
        "l"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġfriend",
        "s"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġhel",
        "p"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġwant",
        "ed"
      ],
      [
        "!",
        "\""
      ],
      [
        "Ġlo",
        "ved"
      ],
      [
        "a",
        "ck"
      ],
      [
        "o",
        "re"
      ],
      [
        "ir",
        "d"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "ir",
        "l"
      ],
      [
        "Ġto",
        "y"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġb",
        "ird"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġ",
        "One"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "u",
        "g"
      ],
      [
        "T",
        "he"
      ],
      [
        "i",
        "nd"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "u",
        "r"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "r",
        "om"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "g",
        "et"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "w",
        "ay"
      ],
      [
        "e",
        "c"
      ],
      [
        "he",
        "n"
      ],
      [
        "t",
        "ed"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "get",
        "her"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġto",
        "gether"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "ĠT",
        "om"
      ],
      [
        "a",
        "in"
      ],
      [
        "ar",
        "d"
      ],
      [
        "u",
        "l"
      ],
      [
        "i",
        "c"
      ],
      [
        "oo",
        "d"
      ],
      [
        "u",
        "e"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġt",
        "re"
      ],
      [
        "il",
        "l"
      ],
      [
        "s",
        "ide"
      ],
      [
        "a",
        "x"
      ],
      [
        "?",
        "\""
      ],
      [
        "Ġbo",
        "y"
      ],
      [
        "Ġas",
        "ked"
      ],
      [
        "Ġsa",
        "d"
      ],
      [
        "Ġc",
        "at"
      ],
      [
        "f",
        "ul"
      ],
      [
        "ow",
        "n"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "el",
        "t"
      ],
      [
        "g",
        "ht"
      ],
      [
        "Ġr",
        "o"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġf",
        "elt"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "ot",
        "her"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "Ġst",
        "ar"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "ĠM",
        "ax"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "h",
        "ing"
      ],
      [
        "Ġdo",
        "g"
      ],
      [
        "r",
        "ound"
      ],
      [
        "Ġplay",
        "ed"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġloo",
        "ked"
      ],
      [
        "on",
        "g"
      ],
      [
        "i",
        "ck"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġsm",
        "il"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġb",
        "all"
      ],
      [
        "Ġp",
        "ark"
      ],
      [
        "Ġstar",
        "ted"
      ],
      [
        "Ġc",
        "ame"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġtre",
        "e"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "om",
        "et"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġmom",
        "my"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "ar",
        "ed"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġdid",
        "n"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "Ġs",
        "omet"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġplay",
        "ing"
      ],
      [
        "d",
        "d"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "a",
        "g"
      ],
      [
        "n",
        "y"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "Ġh",
        "ome"
      ],
      [
        "i",
        "ce"
      ],
      [
        "ou",
        "se"
      ],
      [
        "i",
        "f"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "Ġg",
        "ot"
      ],
      [
        "Ġtoy",
        "s"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġsmil",
        "ed"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġ",
        "other"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "n",
        "ed"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "Ġwa",
        "l"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "k",
        "ing"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġout",
        "side"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "a",
        "ve"
      ],
      [
        "ĠB",
        "en"
      ],
      [
        "Ġa",
        "round"
      ],
      [
        "b",
        "le"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġsomet",
        "hing"
      ],
      [
        "oo",
        "k"
      ],
      [
        "en",
        "ed"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "way",
        "s"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "Ġsc",
        "ared"
      ],
      [
        "Ġal",
        "ways"
      ],
      [
        "Ġle",
        "ar"
      ],
      [
        "all",
        "y"
      ],
      [
        ",",
        "\""
      ],
      [
        "Ġli",
        "ked"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "u",
        "ck"
      ],
      [
        "Ġth",
        "ings"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġth",
        "ought"
      ],
      [
        "ou",
        "d"
      ],
      [
        "Ġr",
        "an"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "ĠS",
        "ue"
      ],
      [
        "u",
        "dd"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "re",
        "t"
      ],
      [
        "Ġtoo",
        "k"
      ],
      [
        "u",
        "st"
      ],
      [
        "T",
        "im"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġsm",
        "all"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġkn",
        "e"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġe",
        "at"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "it",
        "ed"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġt",
        "ried"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ġca",
        "re"
      ],
      [
        "Ġto",
        "ld"
      ],
      [
        "an",
        "k"
      ],
      [
        "is",
        "t"
      ],
      [
        "f",
        "ter"
      ],
      [
        "T",
        "h"
      ],
      [
        "id",
        "ed"
      ],
      [
        "ĠS",
        "am"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġdec",
        "ided"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġkne",
        "w"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġlear",
        "ned"
      ],
      [
        "it",
        "e"
      ],
      [
        "is",
        "h"
      ],
      [
        "il",
        "e"
      ],
      [
        "Ġl",
        "ot"
      ],
      [
        "Ġ",
        "You"
      ],
      [
        "q",
        "u"
      ],
      [
        "ĠF",
        "rom"
      ],
      [
        "p",
        "ot"
      ],
      [
        "Ġex",
        "c"
      ],
      [
        "Ġp",
        "ret"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "Ġd",
        "ad"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "udd",
        "en"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġmu",
        "ch"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "udden",
        "ly"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġla",
        "ug"
      ],
      [
        "is",
        "e"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġbo",
        "x"
      ],
      [
        "Ġfe",
        "el"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġs",
        "un"
      ],
      [
        "Ġli",
        "ved"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġh",
        "ug"
      ],
      [
        "ot",
        "h"
      ],
      [
        "um",
        "p"
      ],
      [
        "ĠS",
        "pot"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "Ġsh",
        "ow"
      ],
      [
        "Ġexc",
        "ited"
      ],
      [
        "Ġg",
        "ave"
      ],
      [
        "ĠH",
        "er"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġro",
        "om"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġin",
        "side"
      ],
      [
        "ur",
        "p"
      ],
      [
        "et",
        "ter"
      ],
      [
        "Ġwa",
        "ter"
      ],
      [
        "Ġp",
        "ick"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "Ġcould",
        "n"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "i",
        "z"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġs",
        "k"
      ],
      [
        "Ġg",
        "re"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "Ġloo",
        "k"
      ],
      [
        "d",
        "y"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġbec",
        "ame"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "Ġpret",
        "ty"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "Ġbe",
        "st"
      ],
      [
        "Ġc",
        "le"
      ],
      [
        "ur",
        "t"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "W",
        "h"
      ],
      [
        "B",
        "ut"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "Ġr",
        "un"
      ],
      [
        "l",
        "f"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġb",
        "etter"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "urp",
        "r"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "Ġr",
        "ed"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "s",
        "ed"
      ],
      [
        "he",
        "re"
      ],
      [
        "Ġs",
        "urpr"
      ],
      [
        "g",
        "ed"
      ],
      [
        "is",
        "ed"
      ],
      [
        "le",
        "w"
      ],
      [
        "in",
        "y"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġk",
        "ind"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "Y",
        "es"
      ],
      [
        "Ġfa",
        "st"
      ],
      [
        "uc",
        "y"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "b",
        "b"
      ],
      [
        "Ġcare",
        "ful"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġfl",
        "ow"
      ],
      [
        "Ġwa",
        "t"
      ],
      [
        "Ġlaug",
        "hed"
      ],
      [
        "c",
        "hed"
      ],
      [
        "im",
        "al"
      ],
      [
        "Ġd",
        "re"
      ],
      [
        "Ġan",
        "imal"
      ],
      [
        "Ġf",
        "ly"
      ],
      [
        "ĠM",
        "ia"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġto",
        "w"
      ],
      [
        "ĠH",
        "is"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "ĠM",
        "om"
      ],
      [
        "Ġn",
        "ice"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġj",
        "ump"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "Ġcle",
        "an"
      ],
      [
        "Ġt",
        "ry"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġl",
        "ist"
      ],
      [
        "C",
        "an"
      ],
      [
        "Ġs",
        "n"
      ],
      [
        "Ġro",
        "ck"
      ],
      [
        "Ġsay",
        "s"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "A",
        "s"
      ],
      [
        "Ġhe",
        "ard"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġhapp",
        "ened"
      ],
      [
        "Ġcl",
        "o"
      ],
      [
        "p",
        "ec"
      ],
      [
        "ig",
        "h"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġf",
        "ore"
      ],
      [
        "Ġwal",
        "ked"
      ],
      [
        "The",
        "y"
      ],
      [
        "ĠL",
        "ucy"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġsa",
        "fe"
      ],
      [
        "c",
        "t"
      ],
      [
        "M",
        "om"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "i",
        "ed"
      ],
      [
        "f",
        "t"
      ],
      [
        "ĠB",
        "ob"
      ],
      [
        "Ġpr",
        "oud"
      ],
      [
        "Ġf",
        "am"
      ],
      [
        "Ġh",
        "urt"
      ],
      [
        "a",
        "se"
      ],
      [
        "Th",
        "ank"
      ],
      [
        "Ġanimal",
        "s"
      ],
      [
        "Ġco",
        "l"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "Ġf",
        "lew"
      ],
      [
        "Ġf",
        "ood"
      ],
      [
        "or",
        "ry"
      ],
      [
        "il",
        "ly"
      ],
      [
        "'",
        "m"
      ],
      [
        "ou",
        "g"
      ],
      [
        "Ġe",
        "ach"
      ],
      [
        "Ġ",
        "ide"
      ],
      [
        "Ġd",
        "an"
      ],
      [
        "oug",
        "h"
      ],
      [
        "Ġst",
        "or"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "k",
        "ay"
      ],
      [
        "Ġlot",
        "s"
      ],
      [
        "ad",
        "y"
      ],
      [
        "Ġsk",
        "y"
      ],
      [
        "Ġwh",
        "ile"
      ],
      [
        "Ġp",
        "ic"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "Ġbe",
        "a"
      ],
      [
        "Ġide",
        "a"
      ],
      [
        "Ġsh",
        "are"
      ],
      [
        "Ġsh",
        "iny"
      ],
      [
        "Ġs",
        "orry"
      ],
      [
        "Ġc",
        "he"
      ],
      [
        "ĠW",
        "hen"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "Ġre",
        "pl"
      ],
      [
        "Ġpick",
        "ed"
      ],
      [
        "Ġf",
        "ish"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġg",
        "round"
      ],
      [
        "Ġt",
        "ur"
      ],
      [
        "ar",
        "a"
      ],
      [
        "f",
        "f"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "Tim",
        "my"
      ],
      [
        "T",
        "om"
      ],
      [
        "i",
        "es"
      ],
      [
        "ec",
        "ial"
      ],
      [
        "Ġsp",
        "ecial"
      ],
      [
        "im",
        "b"
      ],
      [
        "Ġb",
        "ad"
      ],
      [
        "Ġcl",
        "imb"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġfam",
        "ily"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "n",
        "ing"
      ],
      [
        "Ġl",
